[
    {
        "card_id": "exer",
        "card_set_id": "cotc",
        "flavor": "\"Amateurs feign it as 'random packet loss'. They do this for safety. They do this out of fear. But why should we cower? <em>We</em> will collapse the Corporatocracy, piece by piece! They are not the ones to fear. <em>We</em> are.\"\n- Freedom Khumalo",
        "id": "21041",
        "illustrator": "Ed Mattinian",
        "position": 41,
        "printed_is_unique": false,
        "printed_text": "Whenever you breach R&D, access 1 additional card.\nWhen the Corp purges virus counters, trash this program.",
        "quantity": 3,
        "stripped_printed_text": "Whenever you breach R&D, access 1 additional card. When the Corp purges virus counters, trash this program."
    },
    {
        "card_id": "friday_chip",
        "card_set_id": "cotc",
        "flavor": "\"It makes every bad thing that you do so much better.\"\n- g00ru",
        "id": "21042",
        "illustrator": "Martin de Diego Sádaba",
        "position": 42,
        "printed_is_unique": false,
        "printed_text": "Whenever you trash a Corp card, you may place 1 virus counter on Friday Chip.\nWhen your turn begins, you may move 1 hosted virus counter to a <strong>virus</strong> program.",
        "quantity": 3,
        "stripped_printed_text": "Whenever you trash a Corp card, you may place 1 virus counter on Friday Chip. When your turn begins, you may move 1 hosted virus counter to a virus program."
    },
    {
        "card_id": "crypt",
        "card_set_id": "cotc",
        "flavor": "The smell of rot strengthens with each step.",
        "id": "21043",
        "illustrator": "Adam S. Doyle",
        "position": 43,
        "printed_is_unique": false,
        "printed_text": "Whenever you make a successful run on Archives, you may place 1 virus counter on Crypt.\n[click], [trash], <strong>3 hosted virus counters</strong>: Search your stack for a <strong>virus</strong> program and install it (paying its install cost), then shuffle your stack.",
        "quantity": 3,
        "stripped_printed_text": "Whenever you make a successful run on Archives, you may place 1 virus counter on Crypt. click, trash, 3 hosted virus counters: Search your stack for a virus program and install it (paying its install cost), then shuffle your stack."
    },
    {
        "card_id": "corporate_grant",
        "card_set_id": "cotc",
        "flavor": "You'd think someone would have noticed a program entitled \"Career Opportunities in Hacking\" earlier.",
        "id": "21044",
        "illustrator": "PxelSlayer",
        "position": 44,
        "printed_is_unique": false,
        "printed_text": "This card is not trashed until another <strong>current</strong> is played or an agenda is scored.\nThe first time you install a card each turn, the Corp loses 1[credit].",
        "quantity": 3,
        "stripped_printed_text": "This card is not trashed until another current is played or an agenda is scored. The first time you install a card each turn, the Corp loses 1 credit."
    },
    {
        "card_id": "no_one_home",
        "card_set_id": "cotc",
        "flavor": "\"Go away! I'm not here!\"",
        "id": "21045",
        "illustrator": "Alexandr Elichev",
        "position": 45,
        "printed_is_unique": false,
        "printed_text": "The first time you would take any number of tags or suffer any amount of net damage each turn, you may trash No One Home to force the Corp to \"<trace>trace 0</trace> If unsuccessful, the Runner avoids any number of tags or prevents any amount of net damage.\"",
        "quantity": 3,
        "stripped_printed_text": "The first time you would take any number of tags or suffer any amount of net damage each turn, you may trash No One Home to force the Corp to \"trace 0 If unsuccessful, the Runner avoids any number of tags or prevents any amount of net damage.\""
    },
    {
        "card_id": "marathon",
        "card_set_id": "cotc",
        "id": "21046",
        "illustrator": "Liiga Smilshkalne",
        "position": 46,
        "printed_is_unique": false,
        "printed_text": "Make a run on a remote server. When the run ends, gain [click] and add Marathon to your grip instead of trashing it if the run was successful. You may not make another run on that server for the remainder of this turn.",
        "quantity": 3,
        "stripped_printed_text": "Make a run on a remote server. When the run ends, gain click and add Marathon to your grip instead of trashing it if the run was successful. You may not make another run on that server for the remainder of this turn."
    },
    {
        "card_id": "gbahali",
        "card_set_id": "cotc",
        "flavor": "Ripples are all the prey sees before Gbahali swallows it whole.",
        "id": "21047",
        "illustrator": "Liiga Smilshkalne",
        "position": 47,
        "printed_is_unique": false,
        "printed_text": "[trash]: Break the last subroutine on the encountered piece of ice.",
        "quantity": 3,
        "stripped_printed_text": "trash: Break the last subroutine on the encountered piece of ice."
    },
    {
        "card_id": "white_hat",
        "card_set_id": "cotc",
        "id": "21048",
        "illustrator": "Ed Mattinian",
        "position": 48,
        "printed_is_unique": false,
        "printed_text": "Play only if you made a successful run on a central server this turn.\nForce the Corp to \"<trace>trace 3</trace> If unsuccessful, reveal all cards in HQ. The Runner may choose up to 2 of the revealed cards. Shuffle those cards into R&D.\"",
        "quantity": 3,
        "stripped_printed_text": "Play only if you made a successful run on a central server this turn. Force the Corp to \"trace 3 If unsuccessful, reveal all cards in HQ. The Runner may choose up to 2 of the revealed cards. Shuffle those cards into R&D.\""
    },
    {
        "card_id": "kuwinda_k4h1u3",
        "card_set_id": "cotc",
        "id": "21049",
        "illustrator": "Josh Corpuz",
        "position": 49,
        "printed_is_unique": true,
        "printed_text": "When your turn begins, you may <trace>trace X</trace> If successful, do 1 brain damage and trash Kuwinda K4H1U3. If unsuccessful, place 1 power counter on Kuwinda K4H1U3.\nX is the number of power counters on Kuwinda K4H1U3.",
        "quantity": 3,
        "stripped_printed_text": "When your turn begins, you may trace X If successful, do 1 brain damage and trash Kuwinda K4H1U3. If unsuccessful, place 1 power counter on Kuwinda K4H1U3. X is the number of power counters on Kuwinda K4H1U3."
    },
    {
        "card_id": "next_sapphire",
        "card_set_id": "cotc",
        "flavor": "Every level of protection for all of your security needs.",
        "id": "21050",
        "illustrator": "Ed Mattinian",
        "position": 50,
        "printed_is_unique": false,
        "printed_text": "X is the number of rezzed <strong>NEXT</strong> ice.\n[subroutine] Draw up to X cards.\n[subroutine] Add up to X cards from Archives to HQ.\n[subroutine] Shuffle up to X cards from HQ into R&D.",
        "quantity": 3,
        "stripped_printed_text": "X is the number of rezzed NEXT ice. Subroutine Draw up to X cards. Subroutine Add up to X cards from Archives to HQ. Subroutine Shuffle up to X cards from HQ into R&D."
    },
    {
        "card_id": "anansi",
        "card_set_id": "cotc",
        "id": "21051",
        "illustrator": "Liiga Smilshkalne",
        "position": 51,
        "printed_is_unique": false,
        "printed_text": "Whenever an encounter with this ice ends, if the Runner did not fully break it, do 3 net damage.\n[subroutine] Look at the top 5 cards of R&D and arrange them in any order.\n[subroutine] You may draw 1 card. The Runner may pay 2[credit] to draw 1 card.\n[subroutine] Do 1 net damage.",
        "quantity": 3,
        "stripped_printed_text": "Whenever an encounter with this ice ends, if the Runner did not fully break it, do 3 net damage. Subroutine Look at the top 5 cards of R&D and arrange them in any order. Subroutine You may draw 1 card. The Runner may pay 2 credits to draw 1 card. Subroutine Do 1 net damage."
    },
    {
        "card_id": "code_replicator",
        "card_set_id": "cotc",
        "flavor": "for (;;)",
        "id": "21052",
        "illustrator": "Caravan Studio",
        "position": 52,
        "printed_is_unique": false,
        "printed_text": "Whenever the Runner passes a rezzed piece of ice protecting this server, you may trash this upgrade. If you do, the Runner must approach that ice again. They may jack out.",
        "quantity": 3,
        "stripped_printed_text": "Whenever the Runner passes a rezzed piece of ice protecting this server, you may trash this upgrade. If you do, the Runner must approach that ice again. They may jack out."
    },
    {
        "card_id": "reverse_infection",
        "card_set_id": "cotc",
        "id": "21053",
        "illustrator": "Adam S. Doyle",
        "position": 53,
        "printed_is_unique": false,
        "printed_text": "Choose one:<ul><li>Purge virus counters. Trash 1 card from the top of the stack for every 3 virus counters removed.</li><li>Gain 2[credit].</li></ul>",
        "quantity": 3,
        "stripped_printed_text": "Choose one: * Purge virus counters. Trash 1 card from the top of the stack for every 3 virus counters removed. * Gain 2 credits."
    },
    {
        "card_id": "azmari_edtech_shaping_the_future",
        "card_set_id": "cotc",
        "id": "21054",
        "illustrator": "Emilio Rodriguez",
        "position": 54,
        "printed_is_unique": false,
        "printed_text": "When your turn ends, you may name a card type. Gain 2[credit] the first time each turn the Runner plays or installs a card that has the type you last named this way.",
        "quantity": 3,
        "stripped_printed_text": "When your turn ends, you may name a card type. Gain 2 credits the first time each turn the Runner plays or installs a card that has the type you last named this way."
    },
    {
        "card_id": "degree_mill",
        "card_set_id": "cotc",
        "flavor": "Master any subject in 30 minutes or less!*\n*Azmari EdTech is not responsible for altered memories or reduced temporal lobe functionality. Level of mastery may vary.",
        "id": "21055",
        "illustrator": "Juan Novelletto",
        "position": 55,
        "printed_is_unique": false,
        "printed_text": "As an additional cost to steal Degree Mill, the Runner must shuffle 2 installed Runner cards into the stack.",
        "quantity": 3,
        "stripped_printed_text": "As an additional cost to steal Degree Mill, the Runner must shuffle 2 installed Runner cards into the stack."
    },
    {
        "card_id": "personalized_portal",
        "card_set_id": "cotc",
        "flavor": "\"Welcome to Azmari Mail! You have 4,196 unread messages.\"",
        "id": "21056",
        "illustrator": "Kathryn Steele",
        "position": 56,
        "printed_is_unique": false,
        "printed_text": "When your turn begins, the Runner draws 1 card. You may gain 1[credit] for every 2 cards in the grip.",
        "quantity": 3,
        "stripped_printed_text": "When your turn begins, the Runner draws 1 card. You may gain 1 credit for every 2 cards in the grip."
    },
    {
        "card_id": "armed_intimidation",
        "card_set_id": "cotc",
        "flavor": "\"The way I see it, you've got two options: die here or die running. I'll enjoy both.\"",
        "id": "21057",
        "illustrator": "Le Vuong",
        "position": 57,
        "printed_is_unique": false,
        "printed_text": "When you score Armed Intimidation, the Runner must either suffer 5 meat damage or take 2 tags.",
        "quantity": 3,
        "stripped_printed_text": "When you score Armed Intimidation, the Runner must either suffer 5 meat damage or take 2 tags."
    },
    {
        "card_id": "death_and_taxes",
        "card_set_id": "cotc",
        "flavor": "The only certainties.",
        "id": "21058",
        "illustrator": "Kathryn Steele",
        "position": 58,
        "printed_is_unique": false,
        "printed_text": "This card is not trashed until another <strong>current</strong> is played or an agenda is stolen.\nWhenever the Runner installs a card or trashes an installed card, you may gain 1[credit].",
        "quantity": 3,
        "stripped_printed_text": "This card is not trashed until another current is played or an agenda is stolen. Whenever the Runner installs a card or trashes an installed card, you may gain 1 credit."
    },
    {
        "card_id": "trojan_horse",
        "card_set_id": "cotc",
        "id": "21059",
        "illustrator": "Fei F. Ou",
        "position": 59,
        "printed_is_unique": false,
        "printed_text": "Play only if the Runner accessed at least 1 card during his or her last turn.\n<trace>Trace 4</trace> If successful, trash 1 installed program with an install cost equal to or less than the amount by which your trace strength exceeded the Runner's link strength.",
        "quantity": 3,
        "stripped_printed_text": "Play only if the Runner accessed at least 1 card during his or her last turn. Trace 4 If successful, trash 1 installed program with an install cost equal to or less than the amount by which your trace strength exceeded the Runner's link strength."
    },
    {
        "card_id": "technoco",
        "card_set_id": "cotc",
        "id": "21060",
        "illustrator": "Caravan Studio",
        "position": 60,
        "printed_is_unique": true,
        "printed_text": "The install cost of each program, piece of hardware, and <strong>virtual</strong> resource is increased by 1.\nWhenever the Runner installs a program, piece of hardware, or <strong>virtual</strong> resource, you may gain 1[credit].",
        "quantity": 3,
        "stripped_printed_text": "The install cost of each program, piece of hardware, and virtual resource is increased by 1. Whenever the Runner installs a program, piece of hardware, or virtual resource, you may gain 1 credit."
    }
]
