[
  {
    "card_id": "singularity",
    "card_set_id": "double_time",
    "id": "04101",
    "illustrator": "Adam S. Doyle",
    "position": 101,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this event, spend [click].\nRun a remote server. If successful, instead of breaching that server, trash all cards installed in the root of that server.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this event, spend click. Run a remote server. If successful, instead of breaching that server, trash all cards installed in the root of that server."
  },
  {
    "card_id": "queens_gambit",
    "card_set_id": "double_time",
    "id": "04102",
    "illustrator": "Matt Zeilinger",
    "position": 102,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this event, spend [click].\nPlace up to 3 advancement counters on 1 unrezzed card in the root of a remote server. Gain 2[credit] for each counter placed this way. You cannot access that card for the remainder of the turn.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this event, spend click. Place up to 3 advancement counters on 1 unrezzed card in the root of a remote server. Gain 2 credits for each counter placed this way. You cannot access that card for the remainder of the turn."
  },
  {
    "card_id": "dyson_fractal_generator",
    "card_set_id": "double_time",
    "flavor": "The Dyson Fractal Generator is a useless lump of silicon; all it does is produce truly random results. What kind of madman slaps that in his rig? What's the use of a totally random number? -John Masanori",
    "id": "04103",
    "illustrator": "Gong Studios",
    "position": 103,
    "printed_is_unique": false,
    "printed_text": "1[recurring-credit]\nUse this credit to pay for using <strong>fracters</strong>.",
    "quantity": 3,
    "stripped_printed_text": "1 recurring credit Use this credit to pay for using fracters."
  },
  {
    "card_id": "silencer",
    "card_set_id": "double_time",
    "flavor": "Take Moore's Law, iterate it over a century or two, and mix in quantum computing. You get to the point where you're developing the software on a hardware platform that you design at the same time. Tailor-made for each other. Exciting time to be alive! -William Knuth, The Tower of Babbage",
    "id": "04104",
    "illustrator": "Gong Studios",
    "position": 104,
    "printed_is_unique": false,
    "printed_text": "1[recurring-credit]\nUse this credit to pay for using <strong>killers</strong>.",
    "quantity": 3,
    "stripped_printed_text": "1 recurring credit Use this credit to pay for using killers."
  },
  {
    "card_id": "savoir_faire",
    "card_set_id": "double_time",
    "flavor": "\"Predictive algorithms that fetch you the program you need before you even know you need it. My second favorite lady.\" -Gabriel Santiago",
    "id": "04105",
    "illustrator": "RC Torres",
    "position": 105,
    "printed_is_unique": false,
    "printed_text": "You cannot use Savoir-faire more than once each turn.\n2[credit]: Install a program from your grip, paying the install cost.",
    "quantity": 3,
    "stripped_printed_text": "You cannot use Savoir-faire more than once each turn. 2 credits: Install a program from your grip, paying the install cost."
  },
  {
    "card_id": "fall_guy",
    "card_set_id": "double_time",
    "flavor": "There are good, honest, hardworking cops in the NAPD. Officers who do their best to bring justice to the guilty and protect the innocent. Fortunately for the criminals, they're outnumbered by the other kind. The kind who are much easier to work with.",
    "id": "04106",
    "illustrator": "Agri Karuniawan",
    "position": 106,
    "printed_is_unique": false,
    "printed_text": "[trash]: Prevent another installed resource from being trashed.\n[trash]: Gain 2[credit].",
    "quantity": 3,
    "stripped_printed_text": "trash: Prevent another installed resource from being trashed. trash: Gain 2 credits."
  },
  {
    "card_id": "power_nap",
    "card_set_id": "double_time",
    "flavor": "\"When I said I could hack it in my sleep, did you think I was joking?\" -Chaos Theory",
    "id": "04107",
    "illustrator": "Gong Studios",
    "position": 107,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this event, spend [click].\nGain 2[credit]. Gain an additional 1[credit] for each <strong>double</strong> event in your heap.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this event, spend click. Gain 2 credits. Gain an additional 1 credit for each double event in your heap."
  },
  {
    "card_id": "paintbrush",
    "card_set_id": "double_time",
    "flavor": "\"Hand-made code is like hand-made art. You can see the brush strokes, which lets you see the artist. And then you can see everything in a new way.\" -Kate \"Mac\" McCaffrey",
    "id": "04108",
    "illustrator": "Viktoria Gavrilenko",
    "position": 108,
    "printed_is_unique": false,
    "printed_text": "[click]: Choose a rezzed piece of ice. That ice gains <strong>sentry</strong>, <strong>code gate</strong> or <strong>barrier</strong> until the end of the next run this turn.",
    "quantity": 3,
    "stripped_printed_text": "click: Choose a rezzed piece of ice. That ice gains sentry, code gate or barrier until the end of the next run this turn."
  },
  {
    "card_id": "lucky_find",
    "card_set_id": "double_time",
    "flavor": "Data hunters always pay top dollar for old drives. The more useless the data, the higher the payout.",
    "id": "04109",
    "illustrator": "Gong Studios",
    "position": 109,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this event, spend [click].\nGain 9[credit].",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this event, spend click. Gain 9 credits."
  },
  {
    "card_id": "gyri_labyrinth",
    "card_set_id": "double_time",
    "flavor": "Once inside, the only way out is through your own mind.",
    "id": "04110",
    "illustrator": "Liiga Smilshkalne",
    "position": 110,
    "printed_is_unique": false,
    "printed_text": "[subroutine] The Runner's maximum hand size is reduced by 2 until the beginning of the Corp's next turn.",
    "quantity": 3,
    "stripped_printed_text": "Subroutine The Runner's maximum hand size is reduced by 2 until the beginning of the Corp's next turn."
  },
  {
    "card_id": "reclamation_order",
    "card_set_id": "double_time",
    "id": "04111",
    "illustrator": "Emilio Rodriguez",
    "position": 111,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this operation, spend [click].\nName a card other than Reclamation Order. Reveal any number of copies of the named card from Archives and add them to HQ.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this operation, spend click. Name a card other than Reclamation Order. Reveal any number of copies of the named card from Archives and add them to HQ."
  },
  {
    "card_id": "broadcast_square",
    "card_set_id": "double_time",
    "flavor": "Tourists have flocked to Broadcast Square in even greater numbers ever since the notorious Ho-meh's crime spree ended there in a hail of flechettes. Well, that's how it happened in the sensie.",
    "id": "04112",
    "illustrator": "Henning Ludvigsen",
    "position": 112,
    "printed_is_unique": true,
    "printed_text": "Whenever you are about to take at least 1 bad publicity, <trace>trace 3</trace> if successful, avoid taking the bad publicity.",
    "quantity": 3,
    "stripped_printed_text": "Whenever you are about to take at least 1 bad publicity, trace 3 if successful, avoid taking the bad publicity."
  },
  {
    "card_id": "corporate_shuffle",
    "card_set_id": "double_time",
    "flavor": "The only thing worse than being fired and replaced by a younger, cheaper worker? Being replaced by an android.",
    "id": "04113",
    "illustrator": "Agri Karuniawan",
    "position": 113,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this operation, spend [click].\nShuffle all cards in HQ into R&D. Draw 5 cards.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this operation, spend click. Shuffle all cards in HQ into R&D. Draw 5 cards."
  },
  {
    "card_id": "caprice_nisei",
    "card_set_id": "double_time",
    "flavor": "The first clone to serve as an NAPD detective.",
    "id": "04114",
    "illustrator": "Matt Zeilinger",
    "position": 114,
    "printed_is_unique": true,
    "printed_text": "Whenever the Runner passes all of the ice protecting this server, you and the Runner secretly spend 0[credit], 1[credit], or 2[credit]. Reveal spent credits. If you and the Runner spent a different number of credits, end the run.",
    "quantity": 3,
    "stripped_printed_text": "Whenever the Runner passes all of the ice protecting this server, you and the Runner secretly spend 0 credits, 1 credit, or 2 credits. Reveal spent credits. If you and the Runner spent a different number of credits, end the run."
  },
  {
    "card_id": "shinobi",
    "card_set_id": "double_time",
    "id": "04115",
    "illustrator": "Chris Newman",
    "position": 115,
    "printed_is_unique": false,
    "printed_text": "When you rez Shinobi, take 1 bad publicity.\n[subroutine] <trace>Trace 1</trace> If successful, do 1 net damage.\n[subroutine] <trace>Trace 2</trace> If successful, do 2 net damage.\n[subroutine] <trace>Trace 3</trace> If successful, do 3 net damage and end the run.",
    "quantity": 3,
    "stripped_printed_text": "When you rez Shinobi, take 1 bad publicity. Subroutine Trace 1 If successful, do 1 net damage. Subroutine Trace 2 If successful, do 2 net damage. Subroutine Trace 3 If successful, do 3 net damage and end the run."
  },
  {
    "card_id": "marker",
    "card_set_id": "double_time",
    "flavor": "\"It doesn't do anything in and of itself. It just marks you as an intruder and makes the next ice do all the work.\" -Kate \"Mac\" McCaffrey",
    "id": "04116",
    "illustrator": "Ed Mattinian",
    "position": 116,
    "printed_is_unique": false,
    "printed_text": "[subroutine] The next piece of ice the Runner encounters gains \"[subroutine] End the run.\" after all its other subroutines for the remainder of this run.",
    "quantity": 3,
    "stripped_printed_text": "Subroutine The next piece of ice the Runner encounters gains \"Subroutine End the run.\" after all its other subroutines for the remainder of this run."
  },
  {
    "card_id": "hive",
    "card_set_id": "double_time",
    "id": "04117",
    "illustrator": "Ed Mattinian",
    "position": 117,
    "printed_is_unique": false,
    "printed_text": "This ice loses 1 of its printed \"[subroutine] End the run.\" subroutines for each agenda point in your score area.\n[subroutine] End the run.\n[subroutine] End the run.\n[subroutine] End the run.\n[subroutine] End the run.\n[subroutine] End the run.",
    "quantity": 3,
    "stripped_printed_text": "This ice loses 1 of its printed \"Subroutine End the run.\" subroutines for each agenda point in your score area. Subroutine End the run. Subroutine End the run. Subroutine End the run. Subroutine End the run. Subroutine End the run."
  },
  {
    "card_id": "witness_tampering",
    "card_set_id": "double_time",
    "flavor": "\"Now, let's talk about how little you remember of the events of June sixth through sixteenth.\"",
    "id": "04118",
    "illustrator": "Lorraine Schleter",
    "position": 118,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this operation, spend [click].\nRemove up to 2 bad publicity.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this operation, spend click. Remove up to 2 bad publicity."
  },
  {
    "card_id": "napd_contract",
    "card_set_id": "double_time",
    "id": "04119",
    "illustrator": "Viktoria Gavrilenko",
    "position": 119,
    "printed_is_unique": false,
    "printed_text": "The advancement requirement of NAPD Contract is increased by 1 for each bad publicity the Corp has.\nAs an additional cost to steal NAPD Contract, the Runner must pay 4[credit].",
    "quantity": 3,
    "stripped_printed_text": "The advancement requirement of NAPD Contract is increased by 1 for each bad publicity the Corp has. As an additional cost to steal NAPD Contract, the Runner must pay 4 credits."
  },
  {
    "card_id": "quandary",
    "card_set_id": "double_time",
    "flavor": "It wants to have two subroutines when it grows up.",
    "id": "04120",
    "illustrator": "Laura Wilson",
    "position": 120,
    "printed_is_unique": false,
    "printed_text": "[subroutine] End the run.",
    "quantity": 3,
    "stripped_printed_text": "Subroutine End the run."
  }
]
