[
    {
        "card_id": "acacia",
        "card_set_id": "dtwn",
        "code": "21021",
        "flavor": "The system is so deeply rooted, who knows how far the cables run?",
        "illustrator": "Alexandr Elichev",
        "position": 21,
        "printed_text": "Whenever the Corp purges virus counters, you may gain 1[credit] for each virus counter removed and trash Acacia.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "Whenever the Corp purges virus counters, you may gain 1 credit for each virus counter removed and trash Acacia."
    },
    {
        "card_id": "plague",
        "card_set_id": "dtwn",
        "code": "21022",
        "flavor": "Embedded in the mainframe, it proliferates and devours with each agitation.",
        "illustrator": "Ethan Patrick Harris",
        "position": 22,
        "printed_text": "When you install Plague, choose a server.\nWhenever you make a successful run on the chosen server, you may place 2 virus counters on Plague.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "When you install Plague, choose a server. Whenever you make a successful run on the chosen server, you may place 2 virus counters on Plague."
    },
    {
        "card_id": "credit-kiting",
        "card_set_id": "dtwn",
        "code": "21023",
        "flavor": "The gap of 0.19 seconds was all he needed.",
        "illustrator": "Caravan Studio",
        "position": 23,
        "printed_text": "Play only if you made a successful run on a central server this turn.\nInstall a card from your grip, lowering its install cost by 8[credit], and take 1 tag.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "Play only if you made a successful run on a central server this turn. Install a card from your grip, lowering its install cost by 8 credits, and take 1 tag."
    },
    {
        "card_id": "wari",
        "card_set_id": "dtwn",
        "code": "21024",
        "flavor": "\"He's probably the best pet I've ever had but I'd still trade him for something better.\" - 419",
        "illustrator": "Adam S. Doyle",
        "position": 24,
        "printed_text": "The first time you make a successful run on HQ each turn, you may trash Wari to name <strong>sentry</strong>, <strong>code gate</strong> or <strong>barrier</strong>. Expose a piece of ice, then add it to HQ if it has the named subtype.",
        "printed_uniqueness": true,
        "quantity": 3,
        "stripped_printed_text": "The first time you make a successful run on HQ each turn, you may trash Wari to name sentry, code gate or barrier. Expose a piece of ice, then add it to HQ if it has the named subtype."
    },
    {
        "card_id": "kabonesa-wu-netspace-thrillseeker",
        "card_set_id": "dtwn",
        "code": "21025",
        "illustrator": "Antonio De Luca",
        "position": 25,
        "printed_text": "[click]: Search your stack for a non-<strong>virus</strong> program and install it, lowering its install cost by 1[credit], then shuffle your stack. If that program is still installed when your turn ends, remove it from the game.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "click: Search your stack for a non-virus program and install it, lowering its install cost by 1 credit, then shuffle your stack. If that program is still installed when your turn ends, remove it from the game."
    },
    {
        "card_id": "takobi",
        "card_set_id": "dtwn",
        "code": "21026",
        "flavor": "When standard breaking just doesn't cut it.",
        "illustrator": "Andreas Zafiratos",
        "position": 26,
        "printed_text": "Whenever you fully break a piece of ice, you may place 1 power counter on this program.\n<strong>2 hosted power counters:</strong> Choose 1 installed non-<strong>AI</strong> <strong>icebreaker</strong>. That <strong>icebreaker</strong> gets +3 strength for the remainder of the current encounter.",
        "printed_uniqueness": true,
        "quantity": 3,
        "stripped_printed_text": "Whenever you fully break a piece of ice, you may place 1 power counter on this program. 2 hosted power counters: Choose 1 installed non-AI icebreaker. That icebreaker gets +3 strength for the remainder of the current encounter."
    },
    {
        "card_id": "kongamato",
        "card_set_id": "dtwn",
        "code": "21027",
        "flavor": "A winged terror, the Kongamato dives from above, rending its prey in one ferocious bite.",
        "illustrator": "Liiga Smilshkalne",
        "position": 27,
        "printed_text": "[trash]: Break the first subroutine on the encountered piece of ice.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "trash: Break the first subroutine on the encountered piece of ice."
    },
    {
        "card_id": "emergent-creativity",
        "card_set_id": "dtwn",
        "code": "21028",
        "illustrator": "Caravan Studio",
        "position": 28,
        "printed_text": "As an additional cost to play this event, spend [click].\nTrash any number of programs and/or pieces of hardware from your grip. Search your stack for 1 program or piece of hardware. Install it, paying X[credit] less. X is equal to the total install cost of the trashed cards.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "As an additional cost to play this event, spend click. Trash any number of programs and/or pieces of hardware from your grip. Search your stack for 1 program or piece of hardware. Install it, paying X credits less. X is equal to the total install cost of the trashed cards."
    },
    {
        "card_id": "rng-key",
        "card_set_id": "dtwn",
        "code": "21029",
        "flavor": "Between nothing and infinity.",
        "illustrator": "Andreas Zafiratos",
        "position": 29,
        "printed_text": "The first time you make a successful run on HQ or R&D each turn, you may name a number. If you do, reveal the next card that you access this run. If it has a rez cost, play cost, or advancement requirement equal to the named number, either gain 3[credit] or draw 2 cards.",
        "printed_uniqueness": true,
        "quantity": 3,
        "stripped_printed_text": "The first time you make a successful run on HQ or R&D each turn, you may name a number. If you do, reveal the next card that you access this run. If it has a rez cost, play cost, or advancement requirement equal to the named number, either gain 3 credits or draw 2 cards."
    },
    {
        "card_id": "nightdancer",
        "card_set_id": "dtwn",
        "code": "21030",
        "flavor": "Witchcraft to the nescient; beauty to the wise.",
        "illustrator": "Galen Dara",
        "position": 30,
        "printed_text": "[subroutine] The Runner loses [click], if able. You have an additional [click] to spend during your next turn.\n[subroutine] The Runner loses [click], if able. You have an additional [click] to spend during your next turn.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "Subroutine The Runner loses click, if able. You have an additional click to spend during your next turn. Subroutine The Runner loses click, if able. You have an additional click to spend during your next turn."
    },
    {
        "card_id": "jinja-city-grid",
        "card_set_id": "dtwn",
        "code": "21031",
        "flavor": "\"The site of the world's second beanstalk, or I'll die trying.\" - Miria Byanyima, Director of VSEP",
        "illustrator": "Kirsten Zirngibl",
        "position": 31,
        "printed_text": "Whenever you draw a piece of ice, you may reveal it and install it protecting this server, paying 4[credit] less.\nLimit 1 <strong>region</strong> per server.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "Whenever you draw a piece of ice, you may reveal it and install it protecting this server, paying 4 credits less. Limit 1 region per server."
    },
    {
        "card_id": "aimor",
        "card_set_id": "dtwn",
        "code": "21032",
        "flavor": "\"Starving, dehydrated, delirious, I picked a direction and ran, ran for days, maybe even weeks. I ran until my legs couldn't carry me. Then I crawled. When I was finally out, finally free of the shroud, I checked the time, the date. How long had I been gone, trapped in the all-encompassing blackness? Turns out, 3 minutes.\"",
        "illustrator": "Adam S. Doyle",
        "position": 32,
        "printed_text": "[subroutine] Trash the top 3 cards of the stack. Trash Aimor.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "Subroutine Trash the top 3 cards of the stack. Trash Aimor."
    },
    {
        "card_id": "bacterial-programming",
        "card_set_id": "dtwn",
        "code": "21033",
        "illustrator": "Pavel Kolomeyets",
        "position": 33,
        "printed_text": "When Bacterial Programming is scored or stolen, you may look at the top 7 cards of R&D, add any number of them to HQ, trash any number of them, and arrange the rest in any order.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "When Bacterial Programming is scored or stolen, you may look at the top 7 cards of R&D, add any number of them to HQ, trash any number of them, and arrange the rest in any order."
    },
    {
        "card_id": "jua",
        "card_set_id": "dtwn",
        "code": "21034",
        "flavor": "\"It wasn't until the spots cleared that I realized half of my rig was gone.\" - Kabonesa Wu",
        "illustrator": "Mariusz Siergiejew",
        "position": 34,
        "printed_text": "When the Runner encounters Jua, he or she cannot install cards for the remainder of the turn.\n[subroutine] Choose 2 installed Runner cards, if able. The Runner must add 1 of those cards to the top of the stack.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "When the Runner encounters Jua, he or she cannot install cards for the remainder of the turn. Subroutine Choose 2 installed Runner cards, if able. The Runner must add 1 of those cards to the top of the stack."
    },
    {
        "card_id": "threat-assessment",
        "card_set_id": "dtwn",
        "code": "21035",
        "illustrator": "Martin de Diego Sádaba",
        "position": 35,
        "printed_text": "Play only if the Runner trashed at least 1 Corp card during his or her last turn.\nChoose an installed Runner card. The Runner must either add that card to the top of the stack or take 2 tags. Remove Threat Assessment from the game instead of trashing it.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "Play only if the Runner trashed at least 1 Corp card during his or her last turn. Choose an installed Runner card. The Runner must either add that card to the top of the stack or take 2 tags. Remove Threat Assessment from the game instead of trashing it."
    },
    {
        "card_id": "economic-warfare",
        "card_set_id": "dtwn",
        "code": "21036",
        "flavor": "He found it odd that three frozen yogurt shops, all less than a block from his, opened within the same week.",
        "illustrator": "Michał Miłkowski",
        "position": 36,
        "printed_text": "Play only if the Runner made a successful run during his or her last turn.\nThe Runner loses 4[credit], if able.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "Play only if the Runner made a successful run during his or her last turn. The Runner loses 4 credits, if able."
    },
    {
        "card_id": "forced-connection",
        "card_set_id": "dtwn",
        "code": "21037",
        "illustrator": "Josh Corpuz",
        "position": 37,
        "printed_text": "If Forced Connection is accessed from R&D, the Runner must reveal it.\nWhen the Runner accesses Forced Connection, <trace>trace 3</trace> If successful, give the Runner 2 tags. Ignore this ability if the Runner accesses Forced Connection from Archives.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "If Forced Connection is accessed from R&D, the Runner must reveal it. When the Runner accesses Forced Connection, trace 3 If successful, give the Runner 2 tags. Ignore this ability if the Runner accesses Forced Connection from Archives."
    },
    {
        "card_id": "ssl-endorsement",
        "card_set_id": "dtwn",
        "code": "21038",
        "illustrator": "Caravan Studio",
        "position": 38,
        "printed_text": "When SSL Endorsement is scored or stolen, place 9[credit] from the bank on it.\nWhen the Corp's turn begins, he or she may take 3[credit] from SSL Endorsement. This ability is active even while SSL Endorsement is in the Runner's score area.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "When SSL Endorsement is scored or stolen, place 9 credits from the bank on it. When the Corp's turn begins, he or she may take 3 credits from SSL Endorsement. This ability is active even while SSL Endorsement is in the Runner's score area."
    },
    {
        "card_id": "ngo-front",
        "card_set_id": "dtwn",
        "code": "21039",
        "flavor": "\"Who knew non-profits could be so profitable?\"",
        "illustrator": "Emilio Rodriguez",
        "position": 39,
        "printed_text": "NGO Front can be advanced.\n[trash],<strong>1 hosted advancement token</strong>: Gain 5[credit].\n[trash],<strong>2 hosted advancement tokens</strong>: Gain 8[credit].",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "NGO Front can be advanced. trash,1 hosted advancement token: Gain 5 credits. trash,2 hosted advancement tokens: Gain 8 credits."
    },
    {
        "card_id": "distract-the-masses",
        "card_set_id": "dtwn",
        "code": "21040",
        "flavor": "\"Food. Drinks. Entertainment. It doesn't take much to gratify the bourgeoisie.\"",
        "illustrator": "Emilio Rodriguez",
        "position": 40,
        "printed_text": "The Runner gains 2[credit]. Trash up to 2 cards from HQ, then shuffle up to 2 cards from Archives into R&D. Remove Distract the Masses from the game instead of trashing it.",
        "printed_uniqueness": false,
        "quantity": 3,
        "stripped_printed_text": "The Runner gains 2 credits. Trash up to 2 cards from HQ, then shuffle up to 2 cards from Archives into R&D. Remove Distract the Masses from the game instead of trashing it."
    }
]
