[
  {
    "card_id": "severnius_stim_implant",
    "card_set_id": "so",
    "flavor": "\"Sure, the implantation was fine, but it pumps Burn. Did you think it wouldn't hurt?\"",
    "id": "12021",
    "illustrator": "Marius Bota",
    "position": 21,
    "printed_is_unique": false,
    "printed_text": "<strong>[click]:</strong> Trash 2 or more cards from your grip. Run HQ or R&D. Whenever you breach that server during this run, access 1 additional card for every 2 cards you trashed.",
    "quantity": 3,
    "stripped_printed_text": "click: Trash 2 or more cards from your grip. Run HQ or R&D. Whenever you breach that server during this run, access 1 additional card for every 2 cards you trashed."
  },
  {
    "card_id": "clan_vengeance",
    "card_set_id": "so",
    "flavor": "\"An eye for an eye? If you're lucky, that's all you'll lose.\"",
    "id": "12022",
    "illustrator": "Kate Laird",
    "position": 22,
    "printed_is_unique": false,
    "printed_text": "Whenever you suffer any amount of damage, place 1 power counter on Clan Vengeance.\n[trash]: Trash 1 card from HQ at random for each power counter on Clan Vengeance.",
    "quantity": 3,
    "stripped_printed_text": "Whenever you suffer any amount of damage, place 1 power counter on Clan Vengeance. trash: Trash 1 card from HQ at random for each power counter on Clan Vengeance."
  },
  {
    "card_id": "counter_surveillance",
    "card_set_id": "so",
    "flavor": "\"Who watches the watchers? We do.\"",
    "id": "12023",
    "illustrator": "Nasrul Hakim",
    "position": 23,
    "printed_is_unique": false,
    "printed_text": "<strong>[click]</strong>, <strong>[trash]:</strong> Run any server. If successful, instead of breaching the attacked server, pay X[credit] if able, where X is equal to the number of tags you have. If you do, choose a number less than or equal to X. Access that many cards in and/or in the root of the attacked server. <em>(If you cannot pay, you will not access anything.)</em>",
    "quantity": 3,
    "stripped_printed_text": "click, trash: Run any server. If successful, instead of breaching the attacked server, pay X credits if able, where X is equal to the number of tags you have. If you do, choose a number less than or equal to X. Access that many cards in and/or in the root of the attacked server. (If you cannot pay, you will not access anything.)"
  },
  {
    "card_id": "mobius",
    "card_set_id": "so",
    "id": "12024",
    "illustrator": "Liiga Smilshkalne",
    "position": 24,
    "printed_is_unique": false,
    "printed_text": "Make a run on R&D. If successful, you may make another run on R&D when this run ends. If the second run is successful, gain 4[credit].",
    "quantity": 3,
    "stripped_printed_text": "Make a run on R&D. If successful, you may make another run on R&D when this run ends. If the second run is successful, gain 4 credits."
  },
  {
    "card_id": "los_data_hijacker",
    "card_set_id": "so",
    "flavor": "\"From code to profit in three easy steps.\"",
    "id": "12025",
    "illustrator": "Matt Zeilinger",
    "position": 25,
    "printed_is_unique": false,
    "printed_text": "The first time the Corp rezzes a piece of ice each turn, gain 2[credit].",
    "quantity": 3,
    "stripped_printed_text": "The first time the Corp rezzes a piece of ice each turn, gain 2 credits."
  },
  {
    "card_id": "system_seizure",
    "card_set_id": "so",
    "id": "12026",
    "illustrator": "Ethan Patrick Harris",
    "position": 26,
    "printed_is_unique": false,
    "printed_text": "This card is not trashed until another <strong>current</strong> is played or an agenda is scored.\n[interrupt] → The first time each turn you would increase the strength of an <strong>icebreaker</strong>, for the remainder of the run that <strong>icebreaker</strong> gains \"Abilities that increase this program's strength last for the remainder of the run instead of any other duration.\"\n<errata>Errata from CR 1.4</errata>",
    "quantity": 3,
    "stripped_printed_text": "This card is not trashed until another current is played or an agenda is scored. Interrupt -> The first time each turn you would increase the strength of an icebreaker, for the remainder of the run that icebreaker gains \"Abilities that increase this program's strength last for the remainder of the run instead of any other duration.\" Errata from CR 1.4"
  },
  {
    "card_id": "customized_secretary",
    "card_set_id": "so",
    "id": "12027",
    "illustrator": "Liiga Smilshkalne",
    "position": 27,
    "printed_is_unique": false,
    "printed_text": "When you install Customized Secretary reveal the top 5 cards of the stack. You may host any number of revealed programs from your stack on it. Shuffle your stack.\n[click]: Install a hosted program, paying all install costs.",
    "quantity": 3,
    "stripped_printed_text": "When you install Customized Secretary reveal the top 5 cards of the stack. You may host any number of revealed programs from your stack on it. Shuffle your stack. click: Install a hosted program, paying all install costs."
  },
  {
    "card_id": "build_script",
    "card_set_id": "so",
    "flavor": "Sometimes efficiency is as easy as offloading routine work to a dedicated handler.",
    "id": "12028",
    "illustrator": "Ed Mattinian",
    "position": 28,
    "printed_is_unique": false,
    "printed_text": "Gain 1[credit] and draw 2 cards.",
    "quantity": 3,
    "stripped_printed_text": "Gain 1 credit and draw 2 cards."
  },
  {
    "card_id": "seidr_adaptive_barrier",
    "card_set_id": "so",
    "id": "12029",
    "illustrator": "Michał Miłkowski",
    "position": 29,
    "printed_is_unique": false,
    "printed_text": "Seidr Adaptive Barrier has +1 strength for each piece of ice protecting this server.\n[subroutine] End the run.",
    "quantity": 3,
    "stripped_printed_text": "Seidr Adaptive Barrier has +1 strength for each piece of ice protecting this server. Subroutine End the run."
  },
  {
    "card_id": "nerine_2_0",
    "card_set_id": "so",
    "flavor": "\"Submit.\"",
    "id": "12030",
    "illustrator": "Ethan Patrick Harris",
    "position": 30,
    "printed_is_unique": false,
    "printed_text": "<strong>Lose [click][click]:</strong> Break up to 2 subroutines on this ice. Only the Runner can use this ability.\n[subroutine] Do 1 brain damage. You may draw 1 card.\n[subroutine] Do 1 brain damage. You may draw 1 card.",
    "quantity": 3,
    "stripped_printed_text": "Lose click click: Break up to 2 subroutines on this ice. Only the Runner can use this ability. Subroutine Do 1 brain damage. You may draw 1 card. Subroutine Do 1 brain damage. You may draw 1 card."
  },
  {
    "card_id": "load_testing",
    "card_set_id": "so",
    "flavor": "\"Trust me, most corps cannot match the performance of our brainmap enhanced system; a home-brewed rig doesn't stand a chance.\" - Rachel Giacomin",
    "id": "12031",
    "illustrator": "Ed Mattinian",
    "position": 31,
    "printed_is_unique": false,
    "printed_text": "When the Runner's next turn begins, he or she loses [click].",
    "quantity": 3,
    "stripped_printed_text": "When the Runner's next turn begins, he or she loses click."
  },
  {
    "card_id": "bloom",
    "card_set_id": "so",
    "id": "12032",
    "illustrator": "Liiga Smilshkalne",
    "position": 32,
    "printed_is_unique": false,
    "printed_text": "[subroutine] You may install a piece of ice from HQ protecting another server, ignoring all costs.\n[subroutine] You may install a piece of ice from HQ in the next innermost position, protecting this server, ignoring all costs.",
    "quantity": 3,
    "stripped_printed_text": "Subroutine You may install a piece of ice from HQ protecting another server, ignoring all costs. Subroutine You may install a piece of ice from HQ in the next innermost position, protecting this server, ignoring all costs."
  },
  {
    "card_id": "replanting",
    "card_set_id": "so",
    "id": "12033",
    "illustrator": "Mark Molnar",
    "position": 33,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this operation, spend [click].\nAdd one of your installed cards to HQ. Install 2 cards from HQ, ignoring all costs.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this operation, spend click. Add one of your installed cards to HQ. Install 2 cards from HQ, ignoring all costs."
  },
  {
    "card_id": "cpc_generator",
    "card_set_id": "so",
    "flavor": "\"The customer pays to use our service, and then the advertisers pay us to put ads on their screens, and then the customers pay us a premium to remove the ads. Welcome to the dream.\"",
    "id": "12034",
    "illustrator": "Andreas Zafiratos",
    "position": 34,
    "printed_is_unique": false,
    "printed_text": "The first time the Runner spends [click] to gain 1[credit] each turn (not through a card effect), gain 1[credit].",
    "quantity": 3,
    "stripped_printed_text": "The first time the Runner spends click to gain 1 credit each turn (not through a card effect), gain 1 credit."
  },
  {
    "card_id": "free_lunch",
    "card_set_id": "so",
    "id": "12035",
    "illustrator": "Adam S. Doyle",
    "position": 35,
    "printed_is_unique": false,
    "printed_text": "<strong>Hosted power counter:</strong> The Runner loses 1[credit].\n[subroutine] Place 1 power counter on Free Lunch.\n[subroutine] Place 1 power counter on Free Lunch.",
    "quantity": 3,
    "stripped_printed_text": "Hosted power counter: The Runner loses 1 credit. Subroutine Place 1 power counter on Free Lunch. Subroutine Place 1 power counter on Free Lunch."
  },
  {
    "card_id": "mca_informant",
    "card_set_id": "so",
    "id": "12036",
    "illustrator": "Limetown Studios",
    "position": 36,
    "printed_is_unique": false,
    "printed_text": "After you resolve this operation, end your action phase.\nInstall this operation on a <strong>connection</strong> resource as a hosted condition counter with \"The Runner is considered to have 1 additional tag. Host connection gains '<strong>[click]</strong>, <strong>2[credit]:</strong> Trash this card.'\"",
    "quantity": 3,
    "stripped_printed_text": "After you resolve this operation, end your action phase. Install this operation on a connection resource as a hosted condition counter with \"The Runner is considered to have 1 additional tag. Host connection gains 'click, 2 credits: Trash this card.'\""
  },
  {
    "card_id": "clyde_van_rite",
    "card_set_id": "so",
    "flavor": "\"You have two choices: do what I asked, or make me ask again. It's your choice, but if I have to ask again, it will go badly for you.\"",
    "id": "12037",
    "illustrator": "Anna Edwards",
    "position": 37,
    "printed_is_unique": true,
    "printed_text": "When your turn begins, the Runner must pay 1[credit] or trash the top card of the stack.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, the Runner must pay 1 credit or trash the top card of the stack."
  },
  {
    "card_id": "watchtower",
    "card_set_id": "so",
    "flavor": "416d20472046204720416d",
    "id": "12038",
    "illustrator": "BalanceSheet",
    "position": 38,
    "printed_is_unique": false,
    "printed_text": "[subroutine] Search R&D for a card and add it to HQ. Shuffle R&D.",
    "quantity": 3,
    "stripped_printed_text": "Subroutine Search R&D for a card and add it to HQ. Shuffle R&D."
  },
  {
    "card_id": "sacrifice",
    "card_set_id": "so",
    "id": "12039",
    "illustrator": "Martin de Diego Sádaba",
    "position": 39,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this operation, forfeit an agenda.\nRemove 1 bad publicity per agenda point that the forfeited agenda was worth. Gain 1[credit] for each bad publicity removed.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this operation, forfeit an agenda. Remove 1 bad publicity per agenda point that the forfeited agenda was worth. Gain 1 credit for each bad publicity removed."
  },
  {
    "card_id": "self_adapting_code_wall",
    "card_set_id": "so",
    "flavor": "\"All my best tricks were shrugged right off. I ended up having to send a self-destruct code to the whole server.\" - Wyvern",
    "id": "12040",
    "illustrator": "Shawn Ye Zhongyi",
    "position": 40,
    "printed_is_unique": false,
    "printed_text": "The strength of Self-Adapting Code Wall cannot be lowered.\n[subroutine] End the run.",
    "quantity": 3,
    "stripped_printed_text": "The strength of Self-Adapting Code Wall cannot be lowered. Subroutine End the run."
  }
]
