[
    {
        "code": "01001",
        "flavor": "\"Mira esto. Será divertido.\"",
        "keywords": "Mod-g",
        "text": "Siempre que instales un programa <strong>virus</strong>, la Corporación destruye la carta superior de I+D.",
        "title": "Ruido: Hacker Extraordinario"
    },
    {
        "code": "01002",
        "flavor": "Cualquier cosa que merezca la pena hacer merece la pena hacerla dos veces.",
        "text": "Añade 1 carta (o un máximo de 2 cartas <strong>virus</strong>) desde tu Pila a tu Empuñadura.",
        "title": "Déjà Vu"
    },
    {
        "code": "01003",
        "flavor": "¿Alguna vez le has prendido fuego a algo sólo para verlo arder?",
        "keywords": "Incursión - Sabotaje",
        "text": "Realiza una incursión contra la SC o I+D. Puedes destruir sin coste cualesquiera cartas a las que accedas, incluso si las cartas no pudieran ser destruidas normalmente.",
        "title": "Incursión de Demolición"
    },
    {
        "code": "01004",
        "keywords": "Incursión",
        "text": "Realiza una incursión y gana 9[credit] que sólo puedes usar durante esta incursión. Después de completar la incursión, sufre 1 punto de daño cerebral que no puede ser prevenido y devuelve al banco todos los créditos no gastados de los 9[credit].",
        "title": "Estimuhack"
    },
    {
        "code": "01005",
        "flavor": "Me siento casi desnudo sin él.",
        "keywords": "Chip",
        "text": "1[recurring-credit]\nUsa este crédito para pagar el uso de <strong>rompehielos</strong> o para instalar programas <strong>virus</strong>.",
        "title": "Ciberalimentador"
    },
    {
        "code": "01006",
        "flavor": "\"Mi librito de hechizos mágicos.\" - El hechigenio",
        "keywords": "Consola",
        "text": "+2[mu]\nSiempre que instales un programa <strong>virus</strong>, coloca 1 contador de virus sobre ese programa.\nLímite de 1 <strong>consola</strong> por jugador.",
        "title": "Grimorio"
    },
    {
        "code": "01007",
        "flavor": "\"Si no tienes éxito al principio, aumenta su fuerza y vuelve a intentarlo.\" - g00ru",
        "keywords": "Rompehielos - Fractor",
        "text": "1[credit]: Rompe una subrutina <strong>barrera</strong>.\n1[credit]: +1 punto de fuerza.",
        "title": "Corroedor"
    },
    {
        "code": "01008",
        "keywords": "Virus",
        "text": "Siempre que realices una incursión con éxito contra un servidor central, coloca 1 contador de virus sobre Sorbedatos.\n<strong>Contador de virus alojado</strong>: El hielo ejecutado al que te enfrentes en este momento tiene -1 punto de fuerza hasta el final del enfrentamiento.",
        "title": "Sorbedatos"
    },
    {
        "code": "01009",
        "keywords": "Daemon",
        "text": "Djinn puede alojar un máximo de 3[mu] de programas que no sean <strong>rompehielos</strong>.\nLos costes de memoria de los programas alojados no cuentan para tu límite de memoria.\n[click], 1[credit]: Busca en tu Montón un programa <strong>virus</strong>, revélalo y añádelo a tu Empuñadura. Baraja tu Montón.",
        "title": "Djinn"
    },
    {
        "code": "01010",
        "flavor": "Parecía una pérdida de paquetes al azar. No lo era.",
        "keywords": "Virus",
        "text": "Siempre que realices una incursión con éxito contra I+D, coloca 1 contador de virus sobre Médium.\nCada contador de virus después del primero que haya sobre Médium te permite acceder a 1 carta adicional de I+D siempre que accedas a cartas de I+D.",
        "title": "Médium"
    },
    {
        "code": "01011",
        "flavor": "5 de noviembre: el día en el que todos verían las corruptas maquinaciones de la oligarquía corporativa.",
        "keywords": "Rompehielos - Asesino",
        "text": "1[credit]: Rompe una subrutina <strong>centinela</strong>.",
        "title": "Mímico"
    },
    {
        "code": "01012",
        "keywords": "Virus",
        "text": "Sólo puedes instalar Parásito en un hielo ejecutado.\nEl anfitrión tiene -1 punto de fuerza por cada contador de virus que haya sobre Parásito, y es destruido si su fuerza es 0 o menos.\nCuando comience tu turno, coloca 1 contador de virus sobre Parásito.",
        "title": "Parásito"
    },
    {
        "code": "01013",
        "flavor": "Fuego e icor...",
        "keywords": "Rompehielos - IA",
        "text": "3[credit]: Rompe una subrutina de hielo en un hielo con 0 o menos puntos de fuerza.\n1[credit]: El hielo tiene -1 punto de fuerza.\n1[credit]: +1 punto de fuerza.",
        "title": "Sierpe"
    },
    {
        "code": "01014",
        "flavor": "La base de datos Yog.0 es una recopilación mediante colaboración abierta de contraseñas rastreadas, falsificadas y registradas. Si la llave de la puerta está en la base de datos, estás dentro. Si no lo está, ¡cambia la puerta!",
        "keywords": "Rompehielos - Descodificador",
        "text": "0[credit]: Rompe una subrutina <strong>puerta de código</strong>.",
        "title": "Yog.0"
    },
    {
        "code": "01015",
        "flavor": "En la consciencia pública, hay una línea muy clara entre corporación y runner. En el mundo real, las cosas son un poco más flexibles. Las corporaciones necesitan a los mejores hackers para que lleven sus redes, y algunos de los mejores hackers son exrunners a los que les atrae la idea de un sueldo fijo. Pero a veces las cosas funcionan al revés, y es alguien de dentro quien hace algo como esto.",
        "keywords": "Virtual",
        "text": "Todo el hielo al que te enfrentes reduce su fuerza en 1.",
        "title": "Tallahielos"
    },
    {
        "code": "01016",
        "flavor": "\"El mejor sitio al que ir cuando quieres sacar tu mente del arroyo y llevarla dentro.\" - Ji \"Ruido\" Reilly",
        "keywords": "Ubicación - Sórdido",
        "text": "Cuando comience tu turno, roba 2 cartas y pierde [click].",
        "title": "Wyldside"
    },
    {
        "code": "01017",
        "flavor": "\"Claro que les robo a los ricos. Son los que tienen todo el dinero.\"",
        "keywords": "Cíborg",
        "text": "La primera vez que realices una incursión con éxito contra la SC en cada turno, gana 2[credit].",
        "title": "Gabriel Santiago: Profesional Consumado"
    },
    {
        "code": "01018",
        "keywords": "Incursión - Sabotaje",
        "text": "Realiza una incursión contra la SC. Si tiene éxito, en lugar de acceder a las cartas, puedes obligar a la Corporación a perder un máximo de 5[credit]; luego ganas 2[credit] por cada crédito perdido y recibes 2 marcas.",
        "title": "Trasvase de Cuenta"
    },
    {
        "code": "01019",
        "flavor": "\"Eh, chaval, si enciendes eso seguro que te lo birlan. Por aquí hay tipos de lo más lamentable. Pero por suerte tengo justo lo que necesitas...\"",
        "keywords": "Golpe",
        "text": "Gana 3[credit].",
        "title": "Presa Fácil"
    },
    {
        "code": "01020",
        "flavor": "A medida que la histeria de la sala subía por la escalera corporativa, una inquietante sensación de desempleo empezó a extenderse en los peldaños inferiores.",
        "keywords": "Sabotaje",
        "text": "Elige un hielo suspendido. La Corporación debe ejecutar ese hielo o destruirlo.",
        "title": "Órdenes de Activación Falsificadas"
    },
    {
        "code": "01021",
        "flavor": "\"Oye, escucha, no te estoy pidiendo que hagas nada peligroso. Sólo tienes que dejarme entrar en el edificio. Y decirme qué sala tiene la seguridad más débil. Y por favor, no vuelvas a decir 'el baño'.\"",
        "keywords": "Incursión",
        "text": "Realiza una incursión. Supera el primer hielo al que te enfrentes durante esta incursión.",
        "title": "Cómplice Infiltrado"
    },
    {
        "code": "01022",
        "flavor": "Después de seguir ansiosamente su frustrante y lento progreso por el Pacífico, el paquete llega por fin horas después...",
        "text": "Busca en tu Montón un <strong>rompehielos</strong>, revélalo y añádelo a tu Empuñadura. Baraja tu Montón.",
        "title": "Pedido Especial"
    },
    {
        "code": "01023",
        "flavor": "\"Con un poco de preparación se llega muy lejos.\" - Gabriel Santiago",
        "text": "[click], 1[credit]: Expón 1 carta. Usa esta capacidad sólo si has realizado una incursión con éxito contra la SC en este turno.",
        "title": "Crackeacódigos Lemuria"
    },
    {
        "code": "01024",
        "keywords": "Consola",
        "text": "+1[mu]Gana 1[credit] siempre que realices una incursión con éxito.Límite de 1 <strong>consola</strong> por jugador.",
        "title": "Desperado"
    },
    {
        "code": "01025",
        "keywords": "Rompehielos - Fractor",
        "text": "2[credit]: Rompe una subrutina <strong>barrera</strong>.\n2[credit]: +3 puntos de fuerza.",
        "title": "Aurora"
    },
    {
        "code": "01026",
        "keywords": "Rompehielos - Asesino",
        "text": "1[credit]: Rompe una subrutina <strong>centinela</strong>.\n2[credit]: +1 punto de fuerza.\nCuando instales Mujer Fatal, elige un hielo instalado. Cuando te enfrentes a ese hielo, puedes pagar 1[credit] por cada subrutina del hielo para superarlo.",
        "title": "Mujer Fatal"
    },
    {
        "code": "01027",
        "flavor": "Siente a Ninja antes de ver a Ninja, si es que llegas a verlo.",
        "keywords": "Rompehielos - Asesino",
        "text": "1[credit]: Rompe una subrutina <strong>centinela</strong>.\n3[credit]: +5 puntos de fuerza.",
        "title": "Ninja"
    },
    {
        "code": "01028",
        "flavor": "\"El código no es importante. Lo que importa es dónde te lleve el código.\" - g00ru",
        "text": "[click]: Realiza una incursión contra los Archivos. Si tiene éxito, considérala como si fuese una incursión contra la SC.",
        "title": "Puerta Sigilosa Beta"
    },
    {
        "code": "01029",
        "keywords": "Golpe",
        "text": "Coloca 8[credit] del banco sobre Golpe al Banco cuando lo instales. Cuando no queden créditos en Golpe al Banco, destrúyelo.\nSiempre que realices una incursión con éxito contra un servidor remoto, en lugar de acceder a las cartas puedes coger cualquier cantidad de créditos de Golpe al Banco.",
        "title": "Golpe al Banco"
    },
    {
        "code": "01030",
        "flavor": "\"Mi compañero de piso tenía un primo con una novia universitaria, y el mejor amigo del hermano de ésta era toxicómano, y la madre del toxicómano antes vivía allí. Así que hay una conexión.\" - Lez \"Puñorroca\" S.",
        "keywords": "Ubicación",
        "text": "2[recurring-credit]\nUsa estos créditos para pagar por retirar marcas.\n[trash]: Prevén hasta 3 puntos de daño físico.",
        "title": "Un Sitio Donde Quedarse"
    },
    {
        "code": "01031",
        "flavor": "Cuanto más turbio es el traficante, mejor es el precio. A menos que el traficante sea demasiado turbio. Entonces podría haber un precio oculto después de que cojan tu dinero.",
        "keywords": "Contacto - Sórdido",
        "text": "<strong>Renuncia a un plan</strong>, [click]: Gana 9[credit].",
        "title": "Traficante de Datos"
    },
    {
        "code": "01032",
        "flavor": "\"Tengo la sensación de que no es el lugar correcto, Frank.\" \"¿Qué te hace decir eso, D.?\" \"Los rulos.\"",
        "keywords": "Contacto",
        "text": "[trash]: Evita recibir 1 marca.",
        "title": "Señuelo"
    },
    {
        "code": "01033",
        "flavor": "\"¿Me estás escuchando?\"",
        "keywords": "Natural",
        "text": "Reduce el coste de instalación del primer programa o hardware que instales en cada turno en 1.",
        "title": "Kate \"Mac\" McCaffrey: Manitas Digital"
    },
    {
        "code": "01034",
        "flavor": "Diésel te da llamas.",
        "text": "Roba 3 cartas.",
        "title": "Diésel"
    },
    {
        "code": "01035",
        "flavor": "Nada puede sustituir a los programas hechos en casa, alimentados por noches en vela, barritas de cereales y determinación inquebrantable. Y también son más baratos.",
        "keywords": "Mod",
        "text": "Instala un programa o hardware, reduciendo el coste de instalación en 3.",
        "title": "Modificado"
    },
    {
        "code": "01036",
        "flavor": "\"Algunos profesionales tienen buenos instintos, pero no saben ver más allá de los datos. No saben ver la matriz.\" - Ele \"Humo\" Scovak",
        "keywords": "Incursión",
        "text": "Realiza una incursión contra I+D. Si tiene éxito, accede a 2 cartas adicionales de I+D.",
        "title": "El Ojo del Hacedor"
    },
    {
        "code": "01037",
        "flavor": "\"Sabes, existe un momento en el que el mundo entero parece disiparse y sólo existís tu mod y tú, y la mod es el mundo.\"",
        "keywords": "Mod",
        "text": "Elige un hielo. Ese hielo gana <strong>centinela</strong>, <strong>puerta de código</strong> y <strong>barrera</strong> hasta el final del turno.",
        "title": "Trastear"
    },
    {
        "code": "01038",
        "flavor": "La empresa Akamatsu se fundó sobre tres principios: el primero, crear los chips de memoria más rápidos del mercado; el segundo, producir beneficios, y el tercero, servir como tapadera para la fabricación de neuroestimulantes ilegales. El último principio es lo que quizás explica la feroz lealtad a la marca.",
        "keywords": "Chip",
        "text": "+1[mu]",
        "title": "Chip de Memoria Akamatsu"
    },
    {
        "code": "01039",
        "flavor": "No es infinita, sólo da esa impresión.",
        "keywords": "Enlace",
        "text": "+1[link]\nCuando instales Madriguera de Conejo, puedes buscar en tu Montón otra copia de Madriguera de Conejo e instalarla pagando su coste de instalación. Baraja tu Montón.",
        "title": "Madriguera de Conejo"
    },
    {
        "code": "01040",
        "flavor": "Un bucle-z por aquí, una onda cortical por allí...",
        "keywords": "Mod",
        "text": "Sólo puedes instalar El Toque Personal en un <strong>rompehielos</strong>.\nEl <strong>rompehielos</strong> anfitrión tiene +1 punto de fuerza.",
        "title": "El Toque Personal"
    },
    {
        "code": "01041",
        "keywords": "Consola",
        "text": "+2[mu] +2[link]\n2[recurring-credit]\nUsa estos créditos para pagar por usar <strong>rompehielos</strong>. Límite de 1 <strong>consola</strong> por jugador.",
        "title": "La Caja de Herramientas"
    },
    {
        "code": "01042",
        "flavor": "\"Se llama 'fuerza bruta', y sigue siendo igual de efectiva hoy como lo era hace cien años.\" - Kate \"Mac\" McCaffrey",
        "keywords": "Rompehielos - Fractor",
        "text": "2[credit]: Rompe un máximo de 2 subrutinas <strong>barrera</strong>.\n1[credit]: +1 punto de fuerza durante el resto de esta incursión.",
        "title": "Ariete"
    },
    {
        "code": "01043",
        "flavor": "Puede atravesar los nudos de datos más gruesos.",
        "keywords": "Rompehielos - Descodificador",
        "text": "1[credit]: Rompe una subrutina <strong>puerta de código</strong>.\n1[credit]: +1 punto de fuerza durante el resto de esta incursión.",
        "title": "Hoja Gordiana"
    },
    {
        "code": "01044",
        "flavor": "La Gran Obra se completó una lluviosa tarde de jueves. No hubo movimientos sísmicos o llamaradas solares, ningún signo en el cielo o la tierra de que el mundo hubiera cambiado. Pero en la parte alta de la Mata, en Heinlein, en un solo núcleo de datos fabricado por Cybsoft, los brillantes cuantos de datos de una cuenta comenzaron a llenarse de créditos. Créditos certificados por Naciones Unidas, contantes y sonantes.",
        "text": "[click]: Gana 2[credit].",
        "title": "Magnum Opus"
    },
    {
        "code": "01045",
        "flavor": "Absorbe energía como un terrabot marciano, pero te mantiene centrado.",
        "text": "1[credit]: Prevén el primer daño de red de este turno.",
        "title": "Escudo de Red"
    },
    {
        "code": "01046",
        "keywords": "Rompehielos - Asesino",
        "text": "1[credit]: Rompe una subrutina <strong>centinela</strong>.\n2[credit]: +1 punto de fuerza durante el resto de esta incursión.",
        "title": "Conducto"
    },
    {
        "code": "01047",
        "flavor": "No mencionabas el brazo de Esopo a menos que quisieras oír una perorata. A veces hablaba de ello de tal forma que te hacía preguntarte por qué no usaba un láser para cercenarse el otro brazo también.",
        "keywords": "Ubicación - Contacto",
        "text": "Cuando comience tu turno, puedes destruir otra de tus cartas instaladas para ganar 3[credit].",
        "title": "Casa de Empeños de Esopo"
    },
    {
        "code": "01048",
        "flavor": "La esperanza de vida de un constructo dopado viene a ser la de una efémera. En otras palabras, corta.",
        "keywords": "Remoto",
        "text": "[trash]: Prevén que un programa o hardware instalado sea destruido.",
        "title": "Constructo de Sacrificio"
    },
    {
        "code": "01049",
        "flavor": "\"¿Te trae algún recuerdo, Mónica?\" - John \"Animal\" McEvoy",
        "text": "Gana 2[credit] o expón una carta.",
        "title": "Infiltración"
    },
    {
        "code": "01050",
        "flavor": "La Dama Fortuna tomaba la forma de un anillo manipulador cuántico de alta fidelidad que llevaba puesto en el dedo corazón.",
        "text": "Gana 9[credit].",
        "title": "Apuesta Segura"
    },
    {
        "code": "01051",
        "keywords": "Rompehielos - IA - Virus",
        "text": "1[credit]: Rompe una subrutina de hielo.\n1[credit]: +1 punto de fuerza.\n[click]: Coloca 1 contador de virus sobre Crypsis.\nCuando termine un enfrentamiento con un hielo en el que hayas usado Crypsis para romper una subrutina, retira 1 contador de virus alojado o destruye Crypsis.",
        "title": "Crypsis"
    },
    {
        "code": "01052",
        "flavor": "Cambió la población mostrada a alta y se vio rodeado por un círculo de holos flotantes. El pingback era fuerte, el nivel de autorización era azul-uno. Ahora debía encontrar el lugar perfecto para un relé...",
        "keywords": "Enlace",
        "text": "+1[link]",
        "title": "Acceso a Globalsec"
    },
    {
        "code": "01053",
        "flavor": "Un trabajo cargante, pero paga las facturas.",
        "keywords": "Golpe",
        "text": "Coloca 12[credit] del banco sobre Revientacódigos Armitage cuando lo instales. Cuando no queden créditos en Revientacódigos Armitage, destrúyelo.\n[click]: Coge 2[credit] de Revientacódigos Armitage.",
        "title": "Revientacódigos Armitage"
    },
    {
        "code": "01054",
        "flavor": "Efectivos. Fiables. Humanos.",
        "keywords": "Megacorporación",
        "text": "La primera vez que instales una carta en cada turno, gana 1[credit].",
        "title": "Hass-Bioroid: Construyendo el Futuro"
    },
    {
        "code": "01055",
        "keywords": "Investigación",
        "text": "Cuando puntúes Prueba Beta Acelerada, puedes mirar las 3 cartas superiores de i+D. Si cualesquiera de esas cartas son hielos, puedes instalarlos y ejecutarlos, ignorando todos los costes. Destruye el resto de las cartas que hayas mirado.",
        "title": "Prueba Beta Acelerada"
    },
    {
        "code": "01056",
        "keywords": "Anuncio",
        "text": "Coloca 12[credit] del banco sobre Campaña Adonis cuando sea ejecutada. Cuando no queden créditos sobre Campaña Adonis, destrúyela.\nCoge 3[credit] de Campaña Adonis cuando comience tu turno.",
        "title": "Campaña Adonis"
    },
    {
        "code": "01057",
        "keywords": "Emboscada",
        "text": "Secretaria Agresiva puede ser avanzada.\nSi pagas 2[credit] cuando el Runner acceda a Secretaria Agresiva, destruye 1 programa por cada ficha de Avance que haya sobre Secretaria Agresiva.",
        "title": "Secretaria Agresiva"
    },
    {
        "code": "01058",
        "flavor": "\"¿Crees que... lo sienten?\"",
        "text": "Añade 1 carta desde los Archivos a la SC.",
        "title": "Recuerdos Archivados"
    },
    {
        "code": "01059",
        "flavor": "\"Por supuesto, sólo en esta sucursal tenemos seis modelos distintos de Haas-Bioroid trabajando en varios puestos. En Haas-Bioroid no nos asusta predicar con el ejemplo, y el ahorro producido por esta mayor eficacia lo trasladamos a nuestros apreciados clientes.\"",
        "text": "Gana [click][click].",
        "title": "Mano de Obra Biótica"
    },
    {
        "code": "01060",
        "flavor": "Habían llegado las cabezas nuevas. Sus ojos seguían tus movimientos cuando abrías el contenedor presurizado y levantabas la tapa.",
        "text": "Instala inmediatamente un máximo de 3 cartas (sin gastar ningún clic, pero pagando todos los costes de instalación).",
        "title": "Envío de MirrorMorph"
    },
    {
        "code": "01061",
        "flavor": "Oigo el movimiento de cada bit en el flujo de la corriente de datos. Oigo los susurros de mis madres, y sus órdenes son la ley. El reino que hay más allá está prohibido.",
        "keywords": "Barrera - Bioroide - AP",
        "text": "El Runner puede gastar [click] para romper cualquier subrutina de Heimdall 1.0.\n[subroutine] Inflige 1 punto de daño cerebral.\n[subroutine] Termina la incursión.\n[subroutine] Termina la incursión.",
        "title": "Heimdall 1.0"
    },
    {
        "code": "01062",
        "flavor": "Mi reputación me precedería si alguno pudiera hablar de ella.",
        "keywords": "Centinela - Bioroide - Rastreador - Destructor",
        "text": "El Runner puede gastar [click] para romper cualquier subrutina de Ichi 1.0.\n[subroutine] Destruye 1 programa.\n[subroutine] Destruye 1 programa.\n[subroutine] <trace>Rastreo 1</trace> Si tiene éxito, dale 1 marca al Runner e inflige 1 punto de daño cerebral.",
        "title": "Ichi 1.0"
    },
    {
        "code": "01063",
        "flavor": "Me llamo Viktor. Encantado de conocerte. ¿Quieres jugar a un juego?",
        "keywords": "Puerta de Código - Bioroide - AP",
        "text": "El Runner puede gastar [click] para romper cualquier subrutina de Viktor 1.0.\n[subroutine] Inflige 1 punto de daño cerebral.\n[subroutine] Termina la incursión.",
        "title": "Viktor 1.0"
    },
    {
        "code": "01064",
        "flavor": "¡Rrrrrrrr!",
        "keywords": "Centinela - Destructor",
        "text": "[subroutine] Destruye 1 programa.\n[subroutine] Termina la incursión.",
        "title": "Rototorreta"
    },
    {
        "code": "01065",
        "flavor": "\"Resuelvo problemas.\"",
        "keywords": "Contacto",
        "text": "X[credit], [trash]: Elige un hielo ejecutado que proteja este servidor. Ese hielo tiene +X puntos de fuerza hasta el final del turno.",
        "title": "Mediador Corporativo"
    },
    {
        "code": "01066",
        "flavor": "Floyd sintió la ira del hombre que tenía delante y que despotricaba contra los estimulantes. Su programación llevó una rutina de réplica a la primera línea de sus pensamientos, y la necesidad de hablar era abrumadora. Esto sólo empeorará las cosas, pensó.",
        "text": "Todos los hielos que protejan este servidor tienen +1 punto de fuerza.",
        "title": "Datos Basados en la Experiencia"
    },
    {
        "code": "01067",
        "flavor": "Cuando necesitas el toque humano.",
        "keywords": "Megacorporación",
        "text": "Siempre que un plan sea puntuado o robado, inflige 1 punto de daño de red.",
        "title": "Jinteki: Evolución Personal"
    },
    {
        "code": "01068",
        "keywords": "Iniciativa",
        "text": "Coloca 1 contador de plan sobre Nisei MK II cuando lo puntúes.\n<strong>Contador de plan alojado</strong>: Termina la incursión.",
        "title": "Nisei MK II"
    },
    {
        "code": "01069",
        "keywords": "Emboscada - Investigación",
        "text": "Proyecto Gallina Ciega puede ser avanzado.\nSi pagas 1[credit] cuando el Runner acceda a Proyecto Gallina Ciega, inflige 2 puntos de daño de red por cada ficha de Avance que haya sobre Proyecto Gallina Ciega.",
        "title": "Proyecto Gallina Ciega"
    },
    {
        "code": "01070",
        "keywords": "Emboscada",
        "text": "Si accede a ¡Cepo! desde I+D, el Runner debe revelarlo.\nSi pagas 4[credit] cuando el Runner acceda a ¡Cepo!, dale 1 marca al Runner e inflige 3 puntos de daño de red. Ignora esta capacidad si el Runner accede a ¡Cepo! desde los Archivos.",
        "title": "¡Cepo!"
    },
    {
        "code": "01071",
        "text": "Si el Runner va a exponer una carta, puedes ejecutar Lealtad al Zaibatsu.\n1[credit] o [trash]: Prevén que 1 carta sea expuesta.",
        "title": "Lealtad al Zaibatsu"
    },
    {
        "code": "01072",
        "flavor": "El truco no es darle a la persona a la que apuntabas. Es darle sólo a la persona a la que apuntabas.",
        "keywords": "Operaciones Clandestinas",
        "text": "Juega esta carta sólo si el Runner realizó una incursión durante su último turno.\nInflige 1 punto de daño de red.",
        "title": "PEM Neural"
    },
    {
        "code": "01073",
        "flavor": "Había una nueva textura en su córtex fantasma. Se dio cuenta de que siempre había estado allí. Lo era todo y no era nada.",
        "text": "Mira las 5 cartas superiores de I+D y colócalas en cualquier orden.",
        "title": "Precognición"
    },
    {
        "code": "01074",
        "flavor": "\"¿Adónde va?\"",
        "keywords": "Puerta de Código - Deflector",
        "text": "[subroutine] El Runner se aproxima al hielo más exterior que proteja el servidor atacado. Suspende Portal Celular.",
        "title": "Portal Celular"
    },
    {
        "code": "01075",
        "flavor": "\"¿Alguna vez tienes la sensación de ser cebo para tiburones? Presta atención a esa sensación.\" - Ji \"Ruido\" Reilly",
        "keywords": "Puerta de Código",
        "text": "[subroutine] El siguiente hielo al que se enfrente el Runner durante esta incursión tiene +2 puntos de fuerza. Inflige 3 puntos de daño de red a menos que el Runner rompa todas las subrutinas de ese hielo.",
        "title": "Carnada"
    },
    {
        "code": "01076",
        "flavor": "Acceder a ArchivoInocuo.datZ -> ¿Estás seguro? s/n",
        "keywords": "Trampa - AP",
        "text": "[subroutine] Inflige 1 punto de daño de red. Destruye Mina de Datos.",
        "title": "Mina de Datos"
    },
    {
        "code": "01077",
        "flavor": "Forjada por Ak.wa el 23.11.79-23. Archivada el 23.11.79-23.2 con #34k-lw3-21HH-4i. //Samurai incluido.",
        "keywords": "Centinela - AP",
        "text": "[subroutine] Inflige 3 puntos de daño de red.",
        "title": "Katana Neural"
    },
    {
        "code": "01078",
        "flavor": "La mayoría de los runners trabajan en simulación total, con sus equipos conectados directamente al cerebro. Esto tiene un gran número de ventajas, ya que el runner puede procesar datos e introducir comandos mucho más rápido que mediante un sistema tradicional dependiente del cuerpo. Pero también supone un riesgo mayor.",
        "keywords": "Barrera - AP",
        "text": "[subroutine] Inflige 2 puntos de daño de red.\n[subroutine] Termina la incursión.",
        "title": "Muro de Espinas"
    },
    {
        "code": "01079",
        "flavor": "No preguntes cómo lo hace.",
        "keywords": "Sysop - Heterodoxo",
        "text": "El coste de ejecución de los hielos que protejan este servidor se reduce en 2.",
        "title": "Akitaro Watanabe"
    },
    {
        "code": "01080",
        "flavor": "Siempre hay alguien observando.",
        "keywords": "Megacorporación",
        "text": "2[recurring-credit]\nUsa estos créditos durante intentos de rastreo.",
        "title": "NBN: Creando Noticias"
    },
    {
        "code": "01081",
        "keywords": "Iniciativa",
        "text": "Coloca 1 contador de plan sobre Programa Piloto AstroScript cuando lo puntúes.\n<strong>Contador de plan alojado</strong>: Coloca 1 ficha de Avance sobre una carta que pueda ser avanzada.",
        "title": "Programa Piloto AstroScript"
    },
    {
        "code": "01082",
        "text": "Cuando puntúes Noticias de Última Hora, dale 2 marcas al Runner.\nCuando termine el turno en el que hayas puntuado Noticias de Última Hora, el Runner pierde 2 marcas.",
        "title": "Noticias de Última Hora"
    },
    {
        "code": "01083",
        "flavor": "\"Permanezca conectado. Transferencia prioritaria en progreso. Un operador verificará su...\"",
        "text": "Roba 3 cartas.",
        "title": "Chivatazo Anónimo"
    },
    {
        "code": "01084",
        "keywords": "Operaciones Clandestinas",
        "text": "Juega esta carta sólo si el Runner está marcado.\nEl Runner pierde todos los créditos de su reserva de créditos.",
        "title": "Cuentas Cerradas"
    },
    {
        "code": "01085",
        "flavor": "El acceso a la mayor base de datos de clientes de la galaxia tiene sus ventajas.",
        "text": "X es igual o menor que la cantidad de marcas que tiene el Runner.\nColoca X fichas de Avance sobre una carta que pueda ser avanzada.",
        "title": "Psicográficas"
    },
    {
        "code": "01086",
        "flavor": "\"La AAE nos advirtió de unos picos de datos sospechosos en el Castillo.\" - Jerome Lock, técnico de guardia",
        "text": "Juega esta carta sólo si el Runner realizó una incursión con éxito durante su último turno.\n<trace>Rastreo 3</trace> Si tiene éxito, dale 1 marca al Runner.",
        "title": "Fuente de la AAE"
    },
    {
        "code": "01087",
        "keywords": "Emboscada - Complejo",
        "text": "Sucursal Fantasma puede ser avanzada.\nCuando el Runner acceda a Sucursal Fantasma, puedes darle 1 marca por cada ficha de Avance que haya sobre Sucursal Fantasma.",
        "title": "Sucursal Fantasma"
    },
    {
        "code": "01088",
        "keywords": "Centinela - Rastreador - Observador",
        "text": "Cuando el Runner se enfrente a Cuervo de Datos, debe recibir 1 marca o terminar la incursión.\n<strong>Contador de poder alojado</strong>: Dale 1 marca al Runner.\n[subroutine] <trace>Rastreo 3</trace> Si tiene éxito, coloca 1 contador de poder sobre Cuervo de Datos.",
        "title": "Cuervo de Datos"
    },
    {
        "code": "01089",
        "flavor": "Analizar era genial. Delegar comandos resultó ser incluso mejor.",
        "keywords": "Centinela - Rastreador - Observador",
        "text": "Cuando el Runner se enfrente a Analizador Matricial, puedes pagar 1[credit] para colocar 1 ficha de Avance sobre una carta que pueda ser avanzada.\n[subroutine] <trace>Rastreo 2</trace> Si tiene éxito, dale 1 marca al Runner.",
        "title": "Analizador Matricial"
    },
    {
        "code": "01090",
        "flavor": "\"¿Has oído alguna vez la expresión 'pescadilla que se muerde la cola'?\" \"Recuérdame que lo olvide.\"",
        "keywords": "Puerta de Código",
        "text": "Cuando el Runner se enfrente a Puesto de Peaje, debe pagar 3[credit] si puede. Si el Runner no puede pagar 3[credit], termina la incursión.\n[subroutine] Termina la incursión.",
        "title": "Puesto de Peaje"
    },
    {
        "code": "01091",
        "text": "Cada vez que el Runner acceda a un plan de este servidor, debe pagar 5[credit] como coste adicional para robarlo. Esto se aplica incluso durante la incursión en la que el Runner destruya Pistas Falsas.",
        "title": "Pistas Falsas"
    },
    {
        "code": "01092",
        "flavor": "\"Dicen que la costa está muy bien en esta época.\" \"Si trabajas en el sector adecuado, está bien todo el año.\"",
        "keywords": "Región",
        "text": "El requisito de avance de los planes instalados en este servidor se reduce en 1.\nLímite de 1 <strong>región</strong> por servidor.",
        "title": "Red Eléctrica de SanSan"
    },
    {
        "code": "01093",
        "flavor": "Hacia arriba.",
        "keywords": "Megacorporación",
        "text": "Gana 1[credit] siempre que juegues una operación <strong>transacción</strong>.",
        "title": "Weyland Consortium: Construyendo un mundo mejor"
    },
    {
        "code": "01094",
        "flavor": "Va a haber unos cuantos cambios por aquí.",
        "keywords": "Expansión",
        "text": "Cuando puntúes Adquisición Hostil, gana 7[credit] y recibe 1 ficha de Mala publicidad.",
        "title": "Adquisición Hostil"
    },
    {
        "code": "01095",
        "flavor": "\"Si algún noticiero de tres al cuarto se hace eco, mejor aún. Esa escoria podría estar en los callejones de Guayaquil o en los barrios marginales de BosWash. Por no mencionar que podría estar fuera del planeta.\"",
        "keywords": "Seguridad",
        "text": "Cuando puntúes Recompensa Ofrecida, puedes renunciar a ella para darle 1 marca al Runner y recibir 1 ficha de Mala publicidad.",
        "title": "Recompensa Ofrecida"
    },
    {
        "code": "01096",
        "flavor": "\"Dales nuestras sobras a los federales y vendrán rogando que les demos más.\" - Richard Polasco, VP de ciberseguridad",
        "keywords": "Transacción",
        "text": "[click], <strong>destruye un hielo ejecutado</strong>: Gana 4[credit].",
        "title": "Subcontrata de Seguridad"
    },
    {
        "code": "01097",
        "flavor": "\"Creo que los términos le parecerán muy ventajosos.\"",
        "text": "Juega esta carta sólo si has puntuado un plan en este turno.\nBusca 1 carta en I+D para añadirla a la SC. Baraja I+D.",
        "title": "Negociación Agresiva"
    },
    {
        "code": "01098",
        "flavor": "El Ascensor Espacial de Nueva Ángeles, más conocido como la Mata de habichuelas, es el mayor triunfo de ingeniería e ingenio humanos de la historia. La  Mata de habichuelas hace que la órbita terrestre sea accesible a todo el mundo... por un módico précio.",
        "keywords": "Transacción",
        "text": "Gana 3[credit].",
        "title": "Royalties de la Mata de Habichuelas"
    },
    {
        "code": "01099",
        "flavor": "\"Me gustaría recordar a las damas y caballeros de la prensa que varios de los edificios dañados por la explosión eran propiedad de subsidiarias de Weyland Consortium...\"",
        "keywords": "Operaciones Ilegales",
        "text": "Juega esta carta sólo si el Runner está marcado.\nInflige 4 puntos de daño físico.",
        "title": "Tierra Quemada"
    },
    {
        "code": "01100",
        "flavor": "\"Y luego están estas dos cajas. Sin eID.\" \"Déjamelas y olvídate de que las has visto.\" ",
        "text": "Coloca 1 ficha de Avance sobre un máximo de 2 cartas instaladas distintas que puedan ser avanzadas.",
        "title": "Envío de Kaguya"
    },
    {
        "code": "01101",
        "flavor": "La próxima vez, lee con más cuidado las Condiciones del Servicio. O podrías encontrarte en la zona de peligro...",
        "keywords": "Centinela - Destructor",
        "text": "Como coste adicional para ejecutar Arquero, la Corporación debe renunciar a un plan.\n[subroutine] La Corporación gana 2[credit].\n[subroutine] Destruye 1 programa.\n[subroutine] Destruye 1 programa.\n[subroutine] Termina la incursión.",
        "title": "Arquero"
    },
    {
        "code": "01102",
        "flavor": "\"El viejo Adriano tenía su ego. Pero sus construcciones están a la altura del mismo.\" - g00ru",
        "keywords": "Barrera",
        "text": "Muro de Adriano puede ser avanzado y tiene +1 punto de fuerza por cada ficha de Avance que haya sobre él.\n[subroutine] Termina la incursión.\n[subroutine] Termina la incursión.",
        "title": "Muro de Adriano"
    },
    {
        "code": "01103",
        "flavor": "\"Pedí un hielo que fuera tan impenetrable como un muro. No estoy segura de si algún miembre de I+D tiene un retorcido sentido del humor o una mente muy literal.\" - Liz Campbell, VP de seguridad de proyectos",
        "keywords": "Barrera",
        "text": "Muro de Hielo puede ser avanzado y tiene +1 punto de fuerza por cada ficha de Avance que haya sobre él.\n[subroutine] Termina la incursión.",
        "title": "Muro de Hielo"
    },
    {
        "code": "01104",
        "flavor": "¿Quién sabe el mal que se esconde en los diamantes de memoria de los hombres? Weyland lo sabe. - cibergrafiti anónimo",
        "keywords": "Centinela - Rastreador",
        "text": "Sombra puede ser avanzada y tiene +1 punto de fuerza por cada ficha de Avance que haya sobre ella.\n[subroutine] La Corporación gana 2[credit].\n[subroutine] <trace>Rastreo 3</trace> Si tiene éxito, dale 1 marca al Runner.",
        "title": "Sombra"
    },
    {
        "code": "01105",
        "flavor": "\"Jack Weyland construyó la Mata de habichuelas y transformó la raza humana para siempre. Ardo en deseos de ver qué será lo próximo que haga.\"",
        "keywords": "Complejo",
        "text": "Esta carta sólo puede instalarse en la raíz de la SC.\nTu tamaño de mano máximo aumenta en 2.",
        "title": "Centro de Investigación"
    },
    {
        "code": "01106",
        "flavor": "\"¡Si no está en mi terminal antes de las 6 p.m. van a rodar cabezas!\"",
        "keywords": "Seguridad",
        "text": "Cuando puntúes Requerimiento Prioritario, puedes ejecutar un hielo ignorando todos los costes.",
        "title": "Requerimiento Prioritario"
    },
    {
        "code": "01107",
        "flavor": "\"¿Caro? No cuando estás protegiendo una fortuna tan grande como la nuestra?\"",
        "keywords": "Seguridad",
        "text": "Si el Runner está marcado, Fuerza de Seguridad Privada gana \"[click]: Inflige 1 punto de daño físico.\"",
        "title": "Fuerza de Seguridad Privada"
    },
    {
        "code": "01108",
        "flavor": "\"Los jefes de la minería son peores que los señores del crimen de los niveles inferiores de la Mata. Trimaf, 4K, Yak, me da igual las bandas que tengáis ahí abajo. En Heinlein sólo hay una ley: el He3 debe fluir.\" - \"Viejo\" Rick Henry, clon huido",
        "text": "[subroutine], [subroutine], [subroutine]: Gana 7[credit].",
        "title": "Corporación Minera Melange"
    },
    {
        "code": "01109",
        "flavor": "Es como el que acabas de comprar, pero mejor.",
        "keywords": "Anuncio",
        "text": "Gana 1[credit] cuando comience tu turno.",
        "title": "Campaña de PAD"
    },
    {
        "code": "01110",
        "flavor": "Fondo de Cobertura. Sustantivo. Un ingenioso producto mediante el cual los ricos se vuelven más ricos mientras los demás pobres diablos pierden hasta la camisa. - El Diccionario del Anarquista, Volumen ¿Qué más da?",
        "keywords": "Transacción",
        "text": "Gana 9[credit].",
        "title": "Fondo de Cobertura"
    },
    {
        "code": "01111",
        "flavor": "\"¡Eh, eh! Despierta tío. Llevas dentro mucho tiempo. ¿Qué has visto?\" \"No... no me acuerdo.\"",
        "keywords": "Puerta de Código",
        "text": "[subroutine] El Runner pierde [click] si puede.\n[subroutine] Termina la incursión.",
        "title": "Enigma"
    },
    {
        "code": "01112",
        "flavor": ".//run/hunter-tr/return=true client/sec2561Pv7->¿confirmar? /s 3926:0HB7:1001:2NB1:1601:7784:ERROR",
        "keywords": "Centinela - Rastreador - Observador",
        "text": "[subroutine] <trace>Rastreo 3</trace> Si tiene éxito, dale 1 marca al Runner.",
        "title": "Cazador"
    },
    {
        "code": "01113",
        "flavor": "\"No hay nada peor que ver esa preciosa pelota de datos azul justo fuera de tu alcance en el momento en que tu conexión se suspende. Creo que lo hacen para provocarnos.\" - Ele \"Humo\" Scovak",
        "keywords": "Barrera",
        "text": "[subroutine] Termina la incursión.",
        "title": "Muro de Estática"
    }
]
