[
    {
        "code": "05001",
        "title": "Meditech Harmony: Pionero en biomedicina",
        "keywords": "Sección",
        "text": "Cada jugador necesita 1 punto de plan menos para ganar la partida.",
        "flavor": "Evolucionando a un tú mejor."
    },
    {
        "code": "05002",
        "title": "Sección Nisei: La próxima generación",
        "keywords": "Sección",
        "text": "Siempre que el Runner y tú reveléis créditos gastados eb secreto, gana 1 [Credits]",
        "flavor": "Perfeccionando lo imperfecto"
    },
    {
        "code": "05003",
        "title": "Instituo Tennin: Los secretos internos",
        "keywords": "Sección",
        "text": "Cuando comience tu turno, puedes colocar 1 ficha de Avance sobre una carta si el Runner no realizó una incursión con éxito durante su último turno."
    },
    {
        "code": "05004",
        "title": "La casa de los cuchillos",
        "keywords": "Seguridad",
        "text": "Coloca 3 contadores de plan sobre La Casa de los Cuchillos cuando la puntúes.\r\n<strong>Contador de plan alojado<\/strong>: Inflige 1 punto de daño de red. Usa esta capacidad durante 1 incursión y sólo una vez por incursión."
    },
    {
        "code": "05005",
        "title": "Avance Médico",
        "keywords": "Investigación",
        "text": "Reduce el requisito de avance de cada Avance Médico en 1. Esta capacidad está activa incluso mientras Avance Médico esté en la zona de puntuación del Runner.",
        "flavor": "\"No lo notarás. Ni notarás nada más tampoco.\""
    },
    {
        "code": "05006",
        "title": "Maraña Filótica",
        "keywords": "Seguridad",
        "text": "Cuando puntúes Maraña Filótica, inflige 1 punto de daño de red por cada plan que haya en la zona de puntuación del Runner.\r\nLímite de 1 Maraña Filótica por mazo."
    },
    {
        "code": "05007",
        "title": "El Futuro Perfecto",
        "keywords": "Iniciatica - Psi",
        "text": "Cuando el Runner acceda a El Futuro Perfecto, el Runner y tú gastáis en secreto 0[Credits], 1[Credits] o 2[Credits]. Revelad los créditos gastados. Si el Runner y tú habéis gastado una cantidad de créditos distinta, prevén que El Futuro Perfecto sea robado. Ignora este efecto si el Runner accede a El Futuro Perfecto mientras esté instalado."
    },
    {
        "code": "05008",
        "title": "Presidente Hiro",
        "keywords": "Ejecutivo",
        "text": "El tamaño de mano máximo del Runner disminuye en 2.\r\nSi Presidente Hiro es destruido mientras se accede a él, añádelo a la zona de puntuación del Runner como un plan que vale 2 puntos de plan."
    },
    {
        "code": "05009",
        "title": "Clínica de Salud Mental",
        "keywords": "Complejo",
        "text": "Gana 1[Credits] cuando comience tu turno.\r\nEl tamaño de mano máximo del Runner aumenta en 1.",
        "flavor": "Las paredes blanqueadas se desvanecieron y apareció un precioso jardín zen. Todo era una ilusión, pero era una ilusión reconfortante."
    },
    {
        "code": "05010",
        "title": "Campo Psíquico",
        "keywords": "Emboscada - Psi",
        "text": "Si el Runner expone o accede a Campo Psíquico mientras esté instalado, el Runner y tú gastáis en secreto 0[Credits], 1[Credits] o 2[Credits]. Revelad los créditos gastados. Si el Runner y tú habéis gastado una cantidad de créditos distinta, inflige 1 punto de daño por cada carta que haya en la Empuñadura del Runner."
    },
    {
        "code": "05011",
        "title": "Shi.Kyū",
        "keywords": "Emboscada",
        "text": "Cuando el Runner acceda a Shi.Kyū, puedes pagar X[Credits]. El Runner debe recibir X puntos de daño de red o bien añadir Shi.Kyū a su zon a de puntuación como un plan que vale -1 punto de plan. Ignora este efecto si el Runner accede a Shi.Kyū desde I+D."
    },
    {
        "code": "05012",
        "title": "Línea Tenma",
        "keywords": "Clon",
        "text": "[Click]: Intercambia 2 hielos instalados.",
        "flavor": "Los clones Tenma se convirtieron en la tercera línea con mayores ingresos de Jinteki gracias a la rápida expansión urbana que tuvo lugar tras la guerra. Sus incomparables tiempos de reacción, récords de seguridad y puntualidad los han convertido en la principal opción para servicios de mensajería y transporte."
    },
    {
        "code": "05013",
        "title": "Molde Cerebral",
        "keywords": "Operaciones Clandestinas - Psi",
        "text": "Juega esta carta sólo si el Runner realizón una incursión con éxito durante su último turno.\r\nEl Runner y tú gastáis en secreo 0[Credits], 1[Credits] o 2[Credits]. Revelad los créditos gastados. Si el Runner y tú habéis gastado una cantidad de créditos distinta, éste elige sufrir 1 punto de daño cerebral o recibir 1 marca."
    },
    {
        "code": "05014",
        "title": "Évento Benéfico para Investigación",
        "keywords": "Transacción",
        "text": "Gana 8[Credits]. El Runner gana 3[Credits].",
        "flavor": "\"Juntos prácticamente hemos erradicado las enfermedades naturales de la faz del planeta. El nuevo espectro de enfermedades sintéticas, de bioterrorismo, exige que continuemos nuestros esfuerzos."
    },
    {
        "code": "05015",
        "title": "Mushin No Shin",
        "keywords": "Doble",
        "text": "Como coste adicional para jugar esta operación, gasta [Click].\r\nInstala una ventaja, plan o mejora desde la SC en un nuevo servidor remoto. Coloca 3 fichas de Avance sobre esa carta. No puedes puntuar o ejecutar esa carta hasta que comience tu siguiente turno."
    },
    {
        "code": "05016",
        "title": "Inazuma",
        "keywords": "Puerta de código",
        "text": "[Subroutine] El Runner no puede romper ninguna subrutina del siguiente hielo al que se enfrente durante esta incursión.\r\n[Subroutine] El Runner no puede desenchufarse hasta después de enfrentarse al siguiente hielo durante esta incursión.",
        "flavor": "Atrapado en su propia realidad, un runner paralizado ni siquiera puede desenchufarse."
    },
    {
        "code": "05017",
        "title": "Komainu",
        "keywords": "Centinela - AP",
        "text": "Cuando el Runner se enfrente a Komainu, éste gana \"[Subroutine] Inflige 1 punto de daño de red.\" por cada carta que haya en la Empuñadura del Runner durante el resto de esta incursión."
    },
    {
        "code": "05018",
        "title": "Cachorro",
        "keywords": "Centinela - AP",
        "text": "[Subroutine] Inflige 1 punto de daño de red a menos que el Runner pague 1[Credits].\r\n[Subroutine] Inflige 1 punto de daño de red a menos que el Runner pague 1[Credits].",
        "flavor": "¡Guau, guau!"
    },
    {
        "code": "05019",
        "title": "Shiro",
        "keywords": "Puerta de código",
        "text": "[Subroutine] Mira las 3 cartas superiores de I+D y colócalas en cualquier orden.\r\n[Subroutine] El Runner accede a la carta superior de I+D a menos que la Corporación pague 1[Credits]",
        "flavor": "Cuando estés encerrado en una fortaleza creada por tu propia mente, ten cuidado con qué puerta abres."
    },
    {
        "code": "05020",
        "title": "Susanoo-No-Mikoto",
        "keywords": "Centinela - Deflector",
        "text": "[Subroutine] Si no está realizando una incursión contra los Archivos, el Runner ahora está realizando una incursión contra los Archivos en lugar de superar a Susanoo-No-Mikoto, El Runner no puede desenchufarse hasta después de enfrentarse a un hielo.",
        "flavor": "Algunas zonas del ciberespacio están dominadas por una sola entidad digital. Los tunners los llaman \"dioses\", y sólo un milagro puede salvar a aquellos lo suficientemente insensatos para entrar en sus dominios."
    },
    {
        "code": "05021",
        "title": "Red de NeoTokio",
        "keywords": "Región",
        "text": "La primera vez que se coloque una ficha de Avance sobre una carta que esté en este secidor en cada turno, gana 1[Credits].\r\nLímite de 1 <strong>región<\/strong> por servidor",
        "flavor": "Es difícil ir a Japón sin terminar en la enormidad de NeoTokio."
    },
    {
        "code": "05022",
        "title": "Tori Hanzō",
        "keywords": "Sysop",
        "text": "La primera vez que fueses a infligir cualquier cantidad de daño de red durante cada incursión contra este servidor, en lugar de eso puedes pagar 2[Credits] para infligir 1 punto de daño cerebral.",
        "flavor": "Hanzō, conocida como La Mujer Roja, es notoria pos sus implacables métodos de protección de servidores."
    },
    {
        "code": "05023",
        "title": "Plan B",
        "keywords": "Emboscada",
        "text": "Plan B puede ser avanzado.\r\nSi el Runner accede a Plan B, puedes revelar y puntuar un plan de la SC que tenga un requisito de avance igual o menor que la cantidad de fichas de Avance que haya sobre Plan B."
    },
    {
        "code": "05024",
        "title": "Guardia",
        "keywords": "Centinela",
        "text": "Guardia no puede ser superado automáticamente.\r\n[Subroutine] Termina la incursión.",
        "flavor": "Vio un destello de luz por el rabillo del ojo. Sintió un golpe seco mientras su anclaje en el ciberespacio se debilitaba. A Araña no le gustaba esto. Tendría que haber superado automáticamente la capa exterior de hielo al enchufarse desde el servidor interno. Otro golpe seco y toda su estructura tembló con una reverberante onda de choque. Echó mano de su shuriken a la desesperada."
    },
    {
        "code": "05025",
        "title": "Arco Iris",
        "keywords": "Centinela - Puerta de código - Barrera",
        "text": "[Subroutine] Termina la incursión.",
        "flavor": "El análisis actual de hielos que publica el CBSN siempre da notas altas a los hielos que proporcionan mayor impacto en relación a su tamaño y coste de mantenimiento. Quienes critican al CBSN afirman que la estadística más importante a la hora de juzgar un hielo es la tasa de rebote."
    },
    {
        "code": "05026",
        "title": "Cartera Diversificada",
        "keywords": "Transacción",
        "text": "Gana 1[Credits] por cada servidor remoto que tenga una carta instalada en él.",
        "flavor": "YucaBean ha experimentado un increíble crecimiento incluso en los mercados más remotos."
    },
    {
        "code": "05027",
        "title": "Vía Rápida",
        "keywords": "Busca un plan en I+D, revélalo y añádelo a la SC. Baraja I+D.",
        "flavor": "Cuanto menos miraban los empleados el Reloj del Apocalipsis, más lo tenían presente. Echarle un rápido vistazo sólo reafirmaba lo que ya sabían: que no había suficiente tiempo."
    },
    {
        "code": "05028",
        "title": null
    },
    {
        "code": "05029",
        "title": null
    },
    {
        "code": "05030",
        "title": null
    },
    {
        "code": "05031",
        "title": null
    },
    {
        "code": "05032",
        "title": null
    },
    {
        "code": "05033",
        "title": null
    },
    {
        "code": "05034",
        "title": null
    },
    {
        "code": "05035",
        "title": null
    },
    {
        "code": "05036",
        "title": null
    },
    {
        "code": "05037",
        "title": null
    },
    {
        "code": "05038",
        "title": null
    },
    {
        "code": "05039",
        "title": null
    },
    {
        "code": "05040",
        "title": null
    },
    {
        "code": "05041",
        "title": null
    },
    {
        "code": "05042",
        "title": null
    },
    {
        "code": "05043",
        "title": null
    },
    {
        "code": "05044",
        "title": null
    },
    {
        "code": "05045",
        "title": null
    },
    {
        "code": "05046",
        "title": null
    },
    {
        "code": "05047",
        "title": null
    },
    {
        "code": "05048",
        "title": null
    },
    {
        "code": "05049",
        "title": null
    },
    {
        "code": "05050",
        "title": null
    },
    {
        "code": "05051",
        "title": null
    },
    {
        "code": "05052",
        "title": null
    },
    {
        "code": "05053",
        "title": null
    },
    {
        "code": "05054",
        "title": null
    },
    {
        "code": "05055",
        "title": null
    }
]