[
  {
    "code": "11001",
    "keywords": "Aktuell",
    "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt wird oder die Punkte für eine Agenda erzielt werden.\nImmer wenn der Kon 1 oder mehr Karten zieht, verliert er 1[Credit], falls es nicht das erste Mal in diesem Zug ist, das er Karten zieht.",
    "title": "Systemausfall"
  },
  {
    "code": "11002",
    "keywords": "Natürlich",
    "text": "Einmal pro Zug kannst du, sobald du auf ein Ice triffst, 1 Karte aus deinem Griff zerstören. Falls du dies tust, hat dieses Ice für den Rest dieses Runs -2 Stärke.",
    "title": "Null: Whistleblower"
  },
  {
    "code": "11003",
    "flavor": "Manchmal sind die klitzekleinen Dateien die wirklich wichtigen.",
    "text": "Immer wenn du dich einem Ice näherst, kannst du es enthüllen. Danach kannst du GPI-Umleitung zerstören, um dich auszustöpseln.",
    "title": "GPI-Umleitung"
  },
  {
    "code": "11004",
    "flavor": "\"Glaub mir, es gibt den Punkt, an dem du so viel Geld hast, dass du dir da einfach keine Gedanken mehr drüber machst. Normalerweise ist das der Fall, kurz bevor alles in sich zusammenbricht.\"",
    "keywords": "Kontakt",
    "text": "Falls der Kon mindestens 10[credit]< hat, muss er als zusätzliche Ladekosten für jedes Ice Credits in Höhe der Anzahl der Subroutinen auf diesem Ice ausgeben.",
    "title": "Hernando Cortez"
  },
  {
    "code": "11005",
    "keywords": "Konsole",
    "text": "+2[mu]\nImmer wenn du erfolgreich einen Run auf F&E durchführst, kannst du 1 ausgegebenen wiederkehrenden Credit ersetzen.\nNur 1 <strong>Konsole</strong> pro Spieler.",
    "title": "Spiegel"
  },
  {
    "code": "11006",
    "flavor": "Bei einem Run hängt, genau wie in der Realität, alles mit allem zusammen.",
    "keywords": "Ice-Brecher - KI",
    "text": "2[Credit]: Schalte alle Subroutinen aus. Diese Fähigkeit kann nur mit Credits von einer <strong>Heimlichkeit</strong>-Karte verwendet werden.\n1[Credit]: +1 Stärke.",
    "title": "Dai V"
  },
  {
    "code": "11007",
    "keywords": "Aktuell",
    "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt wird oder die Punkte für eine Agenda erzielt werden.\nImmer wenn du eine Agenda stiehlst, zwinge den Kon zu\n<Trace>Aufspüren 0</trace> - Bei Misserfolg erhält der Runner Credits in Höhe der Agendapunkte in den Punktezonen beider Spieler.\"",
    "title": "Neuer Tag, neuer Gehaltsscheck"
  },
  {
    "code": "11008",
    "flavor": "<strong>Entwickelt von 2014 World Champion Dan D'Argenio.</strong>",
    "text": "Führe zwei der folgenden Aktionen in beliebiger Reihenfolge aus:<ul><li>Erhalte 3[credit].</li><li>Ziehe 2 Karten.</li><li>Entferne 1 Markierung.</li><li>Enthülle 1 Ice, führe danach einen Run durch..</li></ul>",
    "title": "Deuces Wild"
  },
  {
    "code": "11009",
    "flavor": "Sie nennen es einen Run, weil das Einstöpseln mental und körperlich anstrengend ist.",
    "keywords": "Job",
    "text": "Führe einen Run durch und wähle einen <strong>Ice-Brecher</strong>. Dieser <strong>Ice-Brecher</strong> hat für den Rest dieses Runs +2 Stärke.",
    "title": "Nadelstich-Angriff"
  },
  {
    "code": "11010",
    "flavor": "Ich sehe das Ende aller Dinge voraus ...",
    "keywords": "Code-Zugang - Bioroid",
    "text": "Der Runner kann [click] ausgeben, um 1 Subroutine auf Fairchild 1.0 auszuschalten.\n[subroutine] Der Runner muss 1[Credit] zahlen oder 1 seiner installierten Karten zerstören.\n[subroutine]  Der Runner muss 1[Credit] zahlen oder 1 seiner installierten Karten zerstören.",
    "title": "Fairchild 1.0"
  },
  {
    "code": "11011",
    "flavor": "Wer meine Schätze bedroht, ruft meinen Zorn hervor.",
    "keywords": "Code-Zugang - Bioroid - Spürhund",
    "text": "Der Runner kann [click][click] ausgeben, um bis zu 2 Subroutinen auf Sherlock 2.0 auszuschalten.\n[subroutine] <trace>Aufspüren 4</trace> - Bei Erfolg lege 1 installiertes Programm unter den Stapel des Runners.\n[subroutine] <trace>Aufspüren 4</trace> - Bei Erfolg lege 1 installiertes Programm unter den Stapel des Runners.\n[subroutine] Verpasse dem Runner 1 Markierung.",
    "title": "Sherlock 2.0"
  },
  {
    "code": "11012",
    "flavor": "\"Ich sage dir, mach die Notfallkonten verfügbar. Etwas steht bevor, ich habe so eine Reaktion seit dem Tsunami nicht mehr gesehen. Mein Gott, diese Schreie ...\"",
    "keywords": "Anlage",
    "text": "Immer wenn du zum ersten Mal in einem Zug geheim ausgegebene Credits aufdeckst, erhältst du genau so viele Credits.",
    "title": "Hyoubu-Forschungsanlage"
  },
  {
    "code": "11013",
    "keywords": "Wächter - AP",
    "text": "Falls von F&E auf Chrysalis zugegriff en wird, muss der Runner sie aufdecken.\nSobald der Runner auf Chrysalis zugreifft , trifft er darauf. Ignoriere diese Fähigkeit, falls der Runner vom Archiv auf Chrysalis zugreift.\n[Subroutine] Verursache 2 Netz-Schaden.",
    "title": "Chrysalis"
  },
  {
    "code": "11014",
    "flavor": "\"Dein Fehler ist, es nur für ein Geschäft zu halten. In Wahrheit ist es ein Krieg.\"",
    "keywords": "Sysop",
    "text": "Immer wenn der Runner einen nicht erfolgreichen Run auf dieses System durchführt, verursache 1 Netz-Schaden.\n2[Credit]: Verschiebe Georgia Jemeljow in ein anderes System.",
    "title": "Georgia Jemeljow"
  },
  {
    "code": "11015",
    "flavor": "\"Person von Interesse. Nomen. Jemand, der voneinem Kon ge*** werden wird.\" -Wörterbuch des Anarchos, Ausgabe Wer zählt schon mit?",
    "text": "Die Ladekosten des ersten Ice, das du in einem Zug lädst, wird für jede Markierung, die der Runner hat, um 1 gesenkt.",
    "title": "Wachhund"
  },
  {
    "code": "11016",
    "keywords": "Final",
    "text": "Nachdem du diese Operation ausgeführt hast, beende deine Aktionsphase.\nKann nur gespielt werden, falls der Runner in seinem letzten Zug einen Run durchgeführt hat.\n<trace>Aufspüren 4</trace>- Bei Erfolg verpasse dem Runner 4 Markierungen.",
    "title": "Schockierende Nachrichten"
  },
  {
    "code": "11017",
    "keywords": "Megakon",
    "text": "Wenn der Runner zum ersten Mal in einem Zug eine installierte Kon-Karte zerstört, kannst du <trace>Aufspüren 4</trace>- Bei Erfolg verpasse dem Runner 1 Markierung (kann nicht verhindert werden).",
    "title": "NBN: Die Botschaft kontrollieren"
  },
  {
    "code": "11018",
    "flavor": "\"Für die Dauer des Notfalls\" ist ein Code für \"so ist es halt jetzt\".",
    "keywords": "Sicherheit",
    "text": "Falls der Runner markiert ist, erhält Krisenmanagement \"Wenn dein Zug beginnt, verursache 1 Körper-Schaden.\"",
    "title": "Krisenmanagement"
  },
  {
    "code": "11019",
    "flavor": "Wenn eine Aktie drastisch fällt, ist das schlecht für die Anteilseigner, aber nicht unbedingt schlecht für das Unternehmen.",
    "keywords": "Final - Transaktion",
    "text": "Nachdem du diese Operation ausgeführt hast, beende deine Aktionsphase.\nDu erhältst 3[Credit] für jede Agenda in der Punktezone des Runners",
    "title": "Aktienrückkauf"
  },
  {
    "code": "11020",
    "flavor": "Geld ist Macht.",
    "text": "Falls du mindestens 10[Credit] hast, hat jedes Ice +1 Stärke pro 5[Credit] in deinem Credit-Vorrat.",
    "title": "Sandburg"
  }
]
