[
    {
        "code": "08021",
        "title": "Hacktivisten-Treffen",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell<\/strong>-karte gespielt wird oder die Punkte für eine Agenda erzielt werden.\nAls zusätzliche Kosten zum Laden einer Karte, die kein Ice ist, muss der Kon eine zufällige Karte aus dem HQ zerstören."
    },
    {
        "code": "08022",
        "title": "Wohnung ausserhalb des Campus",
        "keywords": "Ort",
        "text": "Wohnung außerhalb des Campus kann eine beliebige Anzahl <strong>Kontakte<\/strong> hosten.\nSobald du einen <strong>Kontakt<\/strong> auf Wohnung außerhalb des Campus hostest, ziehe 1 Karte.",
        "flavor": "Normalerweise pennt man bei Freunden auf dem Sofa. In diesem Fall aber pennt man auf einem Serverpark."
    },
    {
        "code": "08023",
        "title": "Karrieremesse",
        "text": "Installiere eine Ressource aus deinem Griff und senke die Installationskosten um 3.",
        "flavor": "\"Du kannst Jinteki helfen, die Zukunft zu gestalten. Deine Zukunft.\""
    },
    {
        "code": "08024",
        "title": "Computer im Wohnheim",
        "text": "Lege 4 Wirkungszähler auf Computer im Wohnheim, wenn du ihn installierst.\n[Click], <strong>gehosteter Wirkungszähler<\/strong>: Führe einen Run durch. Vermeide alle Markierungen für den Rest dieses Runs."
    },
    {
        "code": "08025",
        "title": "Hayley Kaplan: Universalgelehrte",
        "keywords": "G-Mod",
        "text": "Sobald du zum ersten Mal in einem Zug eine Karte installierst, kannst du eine andere Karte derselben Art aus deinem Griff installieren (und die Installationskosten dafür bezahlen)."
    },
    {
        "code": "08026",
        "title": "Spieltag",
        "keywords": "Verdoppeln",
        "text": "Als zusätzliche Ausspielkosten für dieses Ereignis zahle [Click].\nFalls du weniger Karten in deinem Griff hast, als dein Handkartenlimit beträgt, ziehe Karten, bis die Anzahl der Karten in deinem Griff deinem Handkartenlimit entspricht."
    },
    {
        "code": "08027",
        "title": "Comet",
        "keywords": "Konsole",
        "text": "+1[Memory Unit]\nSobald du in einem Zug zum ersten Mal ein Ereignis spielst, darfst du ein anderes Ereignis spielen (ohne einen Click auszugeben) nachdem das erste abgehandelt ist.\nNur 1 <strong>Konsole<\/strong> pro Spieler."
    },
    {
        "code": "08028",
        "title": "Studienführer",
        "keywords": "Ice-Brecher - Decoder",
        "text": "Studienführer hat +1 Stärke für jeden darauf liegenden Wirkungszähler.\n1[Credits]: Schalte eine Subroutine eines <strong>Code-Zugangs<\/strong> aus.\n2[Credits]: Lege 1 Wirkungszähler auf  Studienführer.",
        "flavor": "\"Sobald du die Quellcodes der Vorlesungen heruntergeladen hast, führt dieses Programm eine statistische Analyse aus und fasst die wichtigsten Konzepte zusammen.\" -Hayley Kaplan"
    },
    {
        "code": "08029",
        "title": "London-Bibliothek",
        "keywords": "Ort",
        "text": "Zerstöre alle auf London-Bibliothek gehosteten Programme, sobald dein Zug endet.\n[Click]: Installiere ein Programm, das kein <strong>Virus<\/strong> ist, aus deinem Griff auf London-Bibliothek, ohne die Installationskosten zu bezahlen.\n[Click]: Füge ein Programm von London-Bibliothek deinem Griff hinzu."
    },
    {
        "code": "08030",
        "title": "Tyson-Observatorium",
        "keywords": "Ort",
        "text": "[Click], [Click]: Durchsuche deinen Stapel nach einer Hardware, decke sie auf und füge sie deinem Griff hinzu. Mische deinen Stapel.",
        "flavor": "\"Es gibt ganze Generationen, die niemals das Zentrum ihrer Megapolis verlassen haben. Ihr Gesichtsausdruck, wenn sie zum ersten Mal Sterne sehen, ist wirklich phänomenal.\" -Professor Darren Fin, Astronomie"
    },
    {
        "code": "08031",
        "title": "Strandparty",
        "text": "Wenn dein Zug beginnt, verlierst du [Click].\nDein Handkartenlimit wird um 5 erhöht.",
        "flavor": "\"So viel zu tun. So wenig Zeit.\""
    },
    {
        "code": "08032",
        "title": "Forschungsstipendien",
        "keywords": "Forschung",
        "text": "Wenn du die Punkte für Forschungsstipendien erzielst, kannst du die Punkte für eine weitere installierte Kopie von Forschungsstipendien erzielen.",
        "flavor": "\"Meine Forschungen könnten Ihrem Konzern Milliarden einbringen. Oh klar, und natürlich Leben retten.\""
    },
    {
        "code": "08033",
        "title": "Turing",
        "keywords": "Code-Zugang",
        "text": "Turing hat +3 Stärke, solange es ein ausgelagertes System schützt.\nDer Runner kann keine <strong>KI<\/strong>-Programme verwenden, um Subroutinen auf Turing auszuschalten.\n[Subroutine] Beende den Run, falls der Runner nicht [Click][Click][Click] zahlt.",
        "flavor": "Als Alan Turing vorschlug, einem Computer beizubringen, menschlich zu sein, legte er damit den Grundstein für künstliche Intelligenz."
    },
    {
        "code": "08034",
        "title": "Crick",
        "keywords": "Code-Zugang",
        "text": "Crick hat +3 Stärke, solange es das Archiv schützt.\n[Subroutine] Installiere eine Karte aus dem Archiv (und zahle ihre Installationskosten).",
        "flavor": "Crick und seine Mitarbeiter leiteten mit der Kartierung der DANN-Struktur die Ära der modernen Genetik ein."
    },
    {
        "code": "08035",
        "title": "Anwerbungstour",
        "text": "Durchsuche F&E nach X verschiedenen <strong>Sysops<\/strong> (verschiedene Namen), decke sie auf und füge sie dem HQ hinzu. Mische F&E.",
        "flavor": "\"Mein Skript kann den Kobayashi-Algorithmus in .12 Sekunden ausführen.\""
    },
    {
        "code": "08036",
        "title": "Schwarze Liste",
        "text": "Karten können unter keinen Umständen die Ablage des Runners verlassen.",
        "flavor": "Offiziell gibt es keine schwarze Liste. Das wäre illegal. Inoffiziell gibt es eine Liste und wenn man darauf landet, kann es einen die Karriere kosten."
    },
    {
        "code": "08037",
        "title": "Gutenberg",
        "keywords": "Wächter - Spürhund",
        "text": "Gutenberg hat +3 Stärke, solange es F&E schützt.\n[Subroutine] <strong>Aufspüren<sup>7<\/sup><\/strong>- Verpasse dem Runner bei Erfolg 1 Markierung.",
        "flavor": "Johannes Gutenberg entfachte die erste Informationsrevolution durch die Erfindung der Druckmaschine mit beweglichen Lettern."
    },
    {
        "code": "08038",
        "title": "Studienkredit",
        "text": "Als zusätzliche Kosten für das Spielen eines Ereignisses, von dem sich eine Kopie in seiner Ablage befindet, muss der Runner 2[Credits] bezahlen.",
        "flavor": "Manchmal fühlt man die Kosten der Ausbildung am deutlichsten im Magen."
    },
    {
        "code": "08039",
        "title": "Meru Mati",
        "keywords": "Barriere",
        "text": "Meru Mati hat +3 Stärke, solange es HQ schützt.\n[Subroutine] Beende den Run.",
        "flavor": "Meru Mati hat die Grenzen der Physik durch die Entwicklung der ersten Fulleren-Megastruktur, einer 300 Meter langen Wand, ausgedehnt."
    },
    {
        "code": "08040",
        "title": "Breaker Bay-Netz",
        "keywords": "Region",
        "text": "Die Ladekosten von Karten in diesem System werden um 5 gesenkt.\nMaximal 1 <strong>Region<\/strong> pro System.",
        "flavor": "Nach dem Großen Beben änderte sich der Wert einiger Grundstücke deutlich. Einige stellten fest, dass sie jetzt Grundstücke am Strand hatten. Andere besaßen welche unter Wasser."
    }
]