[
  {
    "code": "03001",
    "flavor": "Die dichteste Informationscluster der Galaxis.",
    "keywords": "Abteilung",
    "text": "Dein Handkartenlimit entspricht der Anzahl von Credits in deinem Creditvorrat.",
    "title": "Zerebral-Kartierung: Grenzenlose Grenzen"
  },
  {
    "code": "03002",
    "flavor": "Der Androide der war und der wieder sein wird.",
    "keywords": "Abteilung",
    "text": "Du kannst deinem Deck keine Jinteki-Karten hinzufügen.",
    "title": "Bioroid-Massanfertigung: Für den Erfolg gebaut"
  },
  {
    "code": "03003",
    "keywords": "Abteilung",
    "text": "Bevor du deinen ersten Zug durchführst, darfst du bis zu 3 Ice installieren, wobei sich nicht mehr al ein einziges Ice in einem System befinden darf. Ziehe Karten, bis du 5 im HQ hast.",
    "title": "NEXT Design: Wächter des Netzes"
  },
  {
    "code": "03004",
    "keywords": "Initiative",
    "text": "Wenn du die Punkte für Lieblingsprojekt von Direktorin Haas erziehlst, darfst du ein neues ausgelagertes System erschaffen, in dem du bis zu 3 Karetn vom HQ und/oder dem Archiv in das System oder zum Schutz des Systems installierst (einzeln nacheinander), ohne die Installationskosten dafür zu bezahlen.\nNur 1 Lieblingsprojekt von Direktorin Haas pro Deck.",
    "title": "Lieblingsprojekt von Direktorin Haas"
  },
  {
    "code": "03005",
    "keywords": "Initiative",
    "text": "Lege 3 Agendazähler auf Effizienz-Ausschuss, wenn du die Punkte dafür erzielst.\n[click], <strong>Gehosteter Agendazähler</strong>: Erhalte [click][click]. Du kannst für den Rest dieses Zuges keine Karte entwickeln.",
    "title": "Effizienz-Ausschuss"
  },
  {
    "code": "03006",
    "keywords": "Forschung",
    "text": "Lege 3 Agendazähler auf Projekt Wotan, wenn du die Punkte dafür erzielst.\n<strong>Gehosteter Agendazähler</strong>: Wähle ein geladenes <strong>Bioroid</strong>-Ice , dem sich gerade jemand nähert. Für den Rest dieses Runs erhält das Ice \"[subroutine] Beende den Run.\" hinter all seinen anderen Subroutinen.",
    "title": "Projekt Wotan"
  },
  {
    "code": "03007",
    "flavor": "\"Warum sollten wir unsere besten Aktivposten auf unsere eigenen Systeme beschränken? Der Feind bleibt nicht einfach untätig zu Hause und wartet darauf, dass wir zu ihm kommen. Warum sollten wir?\" -Direktorin Haas",
    "keywords": "Sicherheit",
    "text": "Immer, wenn der Runner mindestens 1 Hirn-Schaden erleidet, verursache 1 Netz-Schaden.",
    "title": "Wächter-Verteidungsprogramm"
  },
  {
    "code": "03008",
    "flavor": "Das Modell Alix basiert auf einer erfolgreichen Hedgefonds-Managerin mit einer Neigung zum Burn-Out. Im wahrsten Sinne des Wortes.",
    "keywords": "Bioroid",
    "text": "Lege 1 Wirkungszähler auf Alix T4LB07.\n[click],[trash]: Erhalte 2[credit] für jeden Wirkungszähler auf Alix T4LB07.",
    "title": "Alix T4LB07"
  },
  {
    "code": "03009",
    "keywords": "Hinterhalt",
    "text": "Zerebral-Überschreiber kann entwickelt werden.\nFalls du 3[credit] zahlst, wenn der Runner auf Zerebral-Überschreiber zugreift, verursache 1 Hirn-Schaden für jeden Entwicklungsmarker auf Zerebral-Überschreiber.",
    "title": "Zerebral-Überschreiber"
  },
  {
    "code": "03010",
    "keywords": "Führungskraft",
    "text": "Du kannst in jedem Zug 1 zusätzlichen [click] ausgeben.\nFalls Direktorin Haas zerstört wird, während auf sie zugegriffen wird, füge sie zur Punktezone des Runners als Agenda mit einem Wert von 2 Agendapunkten hinzu.",
    "title": "Direktorin Haas"
  },
  {
    "code": "03011",
    "text": "KI der Haas-Arkologie kann nur im ungeladenen Zustand entwickelt werden.\n[click], <strong>gehosteter Entwicklungsmarker</strong>: Erhalte [click][click]. Verwende diese Fertigkeit nur einmal pro Zug.",
    "title": "KI der Haas-Arkologie"
  },
  {
    "code": "03012",
    "flavor": "Thomas, der Sohn der Direktorin, ist schon vor seiner Geburt sorgfältig darauf vorbereitet worden, den Konzern zu erben. Sein liebstes Hobby scheint zu sein, seine Mutter zu enttäuschen.",
    "keywords": "Führungskraft",
    "text": "Thomas Haas kann entwickelt werden.\n[trash]: Erhalte 2[credit] für jeden Entwicklungsmarker auf Thomas Haas.",
    "title": "Thomas Haas"
  },
  {
    "code": "03013",
    "keywords": "Bedingung",
    "text": "Lade ein<strong>Bioroid</strong>-Ice, ohne die Kosten zu bezahlen, und installiere Bioroid-Effizienzforschrung auf dem Eis als gehosteten Bedingungsmarker mit dem Text: \"Zerstöre Bioroid-Effiziensforschung und entlade das hostende Ice, falls alle seine Subroutinen während einer einzigen Begegnung ausgeschaltet werden.\"",
    "title": "Bioroid-Effizienzforschung"
  },
  {
    "code": "03014",
    "flavor": "Erfolg wird durch Datensicherheit definiert, nicht durch die Sicherheit möglicher Eindringlinge.",
    "keywords": "Transaktion",
    "text": "Kann nur gespielt werden, falls der Runner in seinem letzten Zug einen nicht erfolgreichen Run durchgeführt hat.\nErhalte 7[credit].",
    "title": "Erfolgreiche Präsentation"
  },
  {
    "code": "03015",
    "flavor": "Das verbotene Gebiet beginnt immer noch hier.",
    "keywords": "Barriere - Bioroid - AP",
    "text": "Der Runner kann [click][click] ausgeben, um bis zu 2 Subroutinen auf Heimdall 2.0 auszuschalten.\n[subroutine] Verursache 1 Hirn-Schaden.\n[subroutine] Verursache 1 Hirn-Schaden und beende den Run.\n[subroutine] Beende den Run.",
    "title": "Heimdall 2.0"
  },
  {
    "code": "03016",
    "flavor": "\"Oh ja, es hat ein lautes Geräusch gemacht, ich hab Angst bekommen und mich ausgestöpselt. Ich denke immer noch, dass die Entscheidung richtig war.\" -g00ru",
    "keywords": "Falle",
    "text": "[subroutine] Du darfst ein <strong>Bioroid</strong>-Ice aus dem HQ oder dem Archiv laden ohne die Kosten zu bezahlen, und es direkt hinter Heuler legen. Falls du das tust, entlade das Ice und zerstöre Heuler nach Ende des Runs.",
    "title": "Heuler"
  },
  {
    "code": "03017",
    "flavor": "Das Spiel hat sich verändert.",
    "keywords": "Wächter - Bioroid - Zerstörer - Spürhund",
    "text": "Der Runner kann [click][click] ausgeben um bis zu 2 Subroutinen auf  Ichi 2.0 auszuschalten.\n[subroutine] Zerstöre 1 Programm.\n[subroutine] Zerstöre 1 Programm.\n[subroutine] <trace>Aufspüren 3</trace> Verpasse dem Runner bei Erfolg 1 Markierung und verursache 1 Hirn-Schaden.",
    "title": "Ichi 2.0"
  },
  {
    "code": "03018",
    "flavor": "Manchmal muss man einfach raten.",
    "keywords": "Code-Zugang",
    "text": "[subroutine] Du darfst ein Ice aus dem HQ als äußerstes Ice im angegriffenen System installieren, ohne die Kosten zu bezahlen.",
    "title": "Minenleger"
  },
  {
    "code": "03019",
    "keywords": "Code-Zugang - Bioroid - Spürhund - AP",
    "text": "Der Runner kann [click][click] ausgeben um bis zu 2 Subroutinen auf Viktor 2.0 auszuschalten.\n<strong>Gehosted Wirkungszähler</strong>: Verursache 1 Hirn-Schaden.\n[subroutine] <trace>Aufspüren 2</trace> Lege bei Erfolg 1 Wirkungszähler auf Viktor 2.0.\n[subroutine] Beende den Run.",
    "title": "Viktor 2.0"
  },
  {
    "code": "03020",
    "flavor": "Ein Bewusstsein aus Biomaterial?\nWie das wohl funktioniert?",
    "keywords": "Wächter - Bioroid - AP",
    "text": "Der Runner kann [click] ausgeben, um eine beliebige Subroutine auf Zed 1.0 auszuschalten.\n[subroutine] Falls der Runner während des Runs mindestens 1[click] ausgegeben hat, um eine Subroutine auszuschalten, verursache 1 Hirn-Schaden.\n[subroutine] Falls der Runner während des Runs mindestens 1[click] ausgegeben hat, um eine Subroutine auszuschalten, verursache 1 Hirn-Schaden.",
    "title": "Zed 1.0"
  },
  {
    "code": "03021",
    "text": "Erweckungszentrum kann <strong>Bioroid</strong>-Ice hosten (jedes Ice wird verdeckt installiert, ohne die Kosten zu bezahlen).\nImmer, wenn der Runner am letzten Ice, das dieses System schützt, vorbei kommt, darfst du ein Ice auf Erweckungszentrum mit um 7[credit] reduzierten Ladekosten laden, um den Runner zu zwingen, auf dieses Ice zu treffen. Zerstöre dieses Ice nach Ende des Runs.",
    "title": "Erweckungszentrum"
  },
  {
    "code": "03022",
    "keywords": "Feindlich",
    "text": "Bevor der Runner eine Subroutine auf einem <strong>Bioroid</strong>-Ice ausschaltet, das dieses System schützt, darfst du Tyrs Hand laden.\n[trash]: Verhindere das Ausschalten einer Subroutine auf einem <strong>Bioroid</strong>-Ice, das dieses System schützt.",
    "title": "Tyrs Hand"
  },
  {
    "code": "03023",
    "flavor": "„Verkaufe den Traum - zeige ihnen, wie sehr sie sich wünschen, reich zu sein, und sie werden selbst davon überzeugt sein, dass sie es eines Tages sein werden. Wie können sie sich gegen ihr zukünftiges Ich auflehnen?“ - Das Neue Evangelium des Reichtums",
    "keywords": "Erweiterung",
    "text": "[click], [click]: Erhalte 3[credit].",
    "title": "Gila-Hands Arkologie"
  },
  {
    "code": "03024",
    "flavor": "\"Nur eine weitere Fabrik, die gute Konzertdrohnen für das System herstellt. Ihr Informatik-Fachbereich ist zugegebenermaßen der bester der Welt.\" -g00ru",
    "keywords": "Protzig",
    "text": "[click], 1[credit]: Durchsuche F&E nach einem Ice, decke es auf und füge es dem HQ hinzu. Mische F&E.",
    "title": "Levy-Universität"
  },
  {
    "code": "03025",
    "flavor": "\"Die Chance, dass das einen allgemeinen Fehler auslöst, liegt nur bei 5%\"",
    "text": "Wenn dein Zug beginnt, erhältst du 2[credit].\nZerstöre Systemdiagnostik, sobald du ein Ice installierst.",
    "title": "Systemdiagnostik"
  },
  {
    "code": "03026",
    "flavor": "Das Prinzip, das Ice zugrunde liegt, ist nicht jeden draußen zu halten, sondern nur einige hereinzulassen. Dieses Ice verweigert auf allen Ports den Zugang, außer auf einigen wenigen, die sich aber je nach Tageszeit oder Picosekunde des Verbindungsversuchs ändern können. Falls man nicht weiß, welchen Port man benutzen muss, kommt man nicht rein. Punkt.",
    "keywords": "Barriere",
    "text": "[subroutine] Beende den Run.",
    "title": "Bastion"
  },
  {
    "code": "03027",
    "flavor": "\"Billiger, serienmäßiger Datenschutz. Natürlich billig für die. Nicht für uns \"Smoke\" Scovak",
    "keywords": "Code-Zugang",
    "text": "[subroutine] Der Runner muss 2[credit]zahlen, wenn möglich.Falls der Runner nicht 2[credit] zahlen kann, beende den Run.\n[subroutine] Beende den Run.",
    "title": "Datenspiess"
  },
  {
    "code": "03028",
    "flavor": "\"Ich war nicht; ich war; ich bin nicht; ich bin alles.\"",
    "keywords": "Cyborg",
    "text": "Das erste Ice, auf das du jeden Zug triffst, erhält bis zum Ende des Runs <strong>Code-Zugang</strong>.",
    "title": "Rielle \"Kit\" Peddler: Transmensch"
  },
  {
    "code": "03029",
    "flavor": "\"Neue Technologie zerstört die alte.\"",
    "keywords": "Natürlich",
    "text": "Die erste Kopie jedes Programms in diesem Deck zählt nicht gegen dein Einfluss-Limit.",
    "title": "Der Professor: Hüter des Wissens"
  },
  {
    "code": "03030",
    "flavor": "\"Ich kann das zum Laufen bringen.\"",
    "keywords": "Natural",
    "text": "Immer, wenn du ein Programm von deiner Ablage installierst, ziehe 1 Karte.",
    "title": "Exile: Streethawk"
  },
  {
    "code": "03031",
    "keywords": "Run",
    "text": "Führe einen Run auf HQ durch. Bei Erfolg sortiere, statt auf Karten zuzugreifen, eine beliebige Anzahl Ice aus dem Schutz aller Systeme neu (ohne Ice zu laden oder zu entladen): Jedes System muss nach dem Sortieren wieder von genau so viel Ice geschützt werden wie vorher.",
    "title": "Escher"
  },
  {
    "code": "03032",
    "flavor": "Huuiiiiiiiii!",
    "keywords": "Run",
    "text": "Führe einen Run durch. Entferne bei Erfolg, statt auf Karten zuzugreifen, bis zu 3 Entwicklungsmarker von einer einzelnen Karte, die sich im angegriffenen System befindet oder es schützt.",
    "title": "Wilder Erkundungsritt"
  },
  {
    "code": "03033",
    "flavor": "\"Idealismus ist ja klasse, aber satt wird man eher von Soyfleisch-Tacos.\" -Matt \"TheMerc\" Thomas",
    "keywords": "Job",
    "text": "Zerstöre bis zu 5 Programme aus deinem Griff. Erhalte 2[credit] für jedes so zerstörte Programm.",
    "title": "Coder-Vertrag für Freelancer"
  },
  {
    "code": "03034",
    "flavor": "Für den einen ist es Müll...",
    "text": "Zerstöre als zusätzliche Ausspielkosten ein installiertes Programm.\nInstalliere ein Programm aus deinem Griff oder deiner Ablage und senke die Installationskosten für dieses Programm um die Kosten des zerstörten Programms.",
    "title": "Plündern"
  },
  {
    "code": "03035",
    "flavor": "Wenn man zu viel Zeit im AR-Labor verbringt, wird das jemandem auffallen. Naja, nicht, wenn man das Labor leitet.",
    "text": "Mische deinen Griff und deine Ablage in deinen Stapel. Ziehe 5 Karten. Enferne Zugang zu Levys AR-Labor aus dem Spiel, statt es zu zerstören.",
    "title": "Zugang zu Levys AR-Labor"
  },
  {
    "code": "03036",
    "keywords": "Konsole",
    "text": "+3[mu]\nWenn du Monolith installierst, installiere bis zu 3 Programme aus deinem Griff und senke bei jedem die Installationskosten um 4[credit].\n<strong>Zerstöre ein Programm aus deinem Griff</strong>: Verhindere 1 Punkt Hirn- oder Netzschaden.\nNur 1 <strong>Konsole</strong> pro Spieler.",
    "title": "Monolith"
  },
  {
    "code": "03037",
    "flavor": "Tut schon etwas weh beim ersten Mal. Beim zweiten Mal spürt man überhaupt nichts. Aber fordere das Glück nicht heraus.",
    "keywords": "Ausrüstung",
    "text": "3[credit]: Verhindere 1 Punkt Netz-Schaden.\n[trash]: Verhindere bis zu 2 Punkte Hirn-Schaden.",
    "title": "Feedback-Filter"
  },
  {
    "code": "03038",
    "flavor": "Es hat sich bewährt, auch vom Backup ein Backup zu ziehen.",
    "keywords": "Chip",
    "text": "[trash]: Installiere ein Programm aus deiner Ablage (und zahle die Installationskosten dafür).",
    "title": "Klon-Chip"
  },
  {
    "code": "03039",
    "keywords": "Ausstattung",
    "text": "Omni-Laufwerk kann ein einzelnes Programm mit 1[mu] oder weniger hosten. Die Speicherkosten für das gehostete Programm zählen nicht gegen dein Speicherlimit.\n1[recurring-credit]\nVerwende diesen Credit, um für die Verwendung des gehosteten Programms zu zahlen.",
    "title": "Omni-Laufwerk"
  },
  {
    "code": "03040",
    "flavor": "Wir werden von unseren Gedanken geformt, wir werden zu dem, was wir denken.",
    "keywords": "Ice-Brecher - KI",
    "text": "Sobald du Atman installierst, darfst du X[credit] zahlen, um X Wirkungszähler auf Atman zu legen.\nAtman hat +1 Stärke für jeden Entwicklungszähler auf dieser Karte.\n1[credit]: Schalte eine Subroutine auf einem Ice aus, dessen Stärke genau so hoch wie die von Atman ist.",
    "title": "Atman"
  },
  {
    "code": "03041",
    "flavor": "Keine ihrer Schlingen kann binden den Schatten an der Wand…\"",
    "keywords": "Heimlichkeit",
    "text": "1[recurring-credit]\nVerwende diesen Credit, um für die Verwendung von <strong>Ice-Brechern</strong> zu zahlen.",
    "title": "Umhang"
  },
  {
    "code": "03042",
    "flavor": "\"…dann soll der Vorhang fallen durch des erstarkenden Schattens Hand.\" -Widergänger",
    "keywords": "Ice-Brecher - Killer",
    "text": "1[credit]: Schalte eine Subroutine eines <strong>Wächters</strong> aus.\n1[credit]: +5 Stärke. Diese Fertigkeit kann nur mit Credits von einer <strong>Heimlichkeit</strong>-Karte verwendet werden.",
    "title": "Dolch"
  },
  {
    "code": "03043",
    "keywords": "Virus",
    "text": "Immer, wenn du einen erfolgreichen Run auf F&E durchgeführst, lege 1 Viruszähler auf Chakana.\nFalls sich mindestens 3 Viruszähler auf Chakana befinden, werden die benötigten Entwicklungen für alle Agendas um 1 erhöht.",
    "title": "Chakana"
  },
  {
    "code": "03044",
    "keywords": "Ice-Brecher - Decoder",
    "text": "1[credit]: Schalte eine Subroutine eines  <strong>Code-Zugangs</strong> aus.\n1[credit]: +1 Stärke.\nWähle ein System, sobald du Cyber-Chiffre installierst. Cyber-Chiffre kann nur für Runs auf das ausgewählte System verwendet werden.",
    "title": "Cyber-Chiffre"
  },
  {
    "code": "03045",
    "flavor": "Perfekt, um damit Systeme zu fluten.",
    "text": "2[recurring-credit]\nVerwende diese Credits, um Aktivposten zu zerstören.",
    "title": "Paricia"
  },
  {
    "code": "03046",
    "flavor": "\"Sorg dafür, dass du dem Quellcode angibst, in welches ausführbare Programm du es kompiliert haben willst. Ich hab mein Deck einmal für wenige Minuten aus den Augen gelassen und als ich zurückkam, waren alle meine Dateien mit Katzenvideos ersetzt.\" - Der Professor",
    "text": "2[credit], [trash]: Durchsuche deinen Stapel nach einem Programm und installiere es (und bezahle die Installationskosten). Mische deinen Stapel.",
    "title": "Selbstschreibender Code"
  },
  {
    "code": "03047",
    "flavor": "Da draußen symbolisiert der Lotus mit tausend Blütenblättern Distanz von der Illusion. Hier drin ist er der Geburtsort eines höheren Bewusstseins. Etwas unendlich reines.",
    "text": "2[recurring-credit]\nVerwende diese Credits zum Installieren von Programmen. Du kannst Sahasrara nicht verwenden, um ein Programm zu installieren, das Sahasrara zerstört.",
    "title": "Sahasrara"
  },
  {
    "code": "03048",
    "flavor": "\"Die Inkas glauben, dass der Sonnengott im Hanan Pacha residiert, der oberen Ebene des Kosmos. Sie wussten einfach nicht, dass der Hanan Pacha noch nicht entdeckt worden ist.\" - Der Professor",
    "keywords": "Ice-Brecher - Fracter",
    "text": "1[credit]: Schalte eine Subroutine einer <strong>Barriere</strong> aus.\n2[credit]: +1 Stärke für den Rest dieses Runs.",
    "title": "Inti"
  },
  {
    "code": "03049",
    "flavor": "Manchmal kommt es nicht darauf an, wie teuer dein Deck ist oder wie viele Credits sich auf deinem Konto befinden, nicht einmal darauf, wie gut du als Runner bist. Meistens reicht ein einfacher Handschlag und ein Name.",
    "keywords": "Kontakt",
    "text": "[click]: Erhalte 1[credit] und ziehe 1 Karte.",
    "title": "Profikontakte"
  },
  {
    "code": "03050",
    "flavor": "Manche Menschen haben ihre eigenen Satellitenempfänger. Andere haben halt ihren eigenen Satelliten.",
    "keywords": "Verbindung",
    "text": "+1[link]\nDeine maximale Handkartenzahl wird um 1 erhöht.",
    "title": "Geliehener Satellit"
  },
  {
    "code": "03051",
    "flavor": "\"Wenn du den Quellcode kennst, kannst du etwas schreiben, um es zu schlagen, oder es einfach ein wenig anpassen und dir zu eigen machen. Das geht auch.\" - Exile",
    "keywords": "Virtuell",
    "text": "Immer, wenn der Kon ein Ice lädt, lege 1[credit] auf Ice-Analyse.\nDu kannst Credits auf Ice-Analyse verwenden, um Programme zu installieren.",
    "title": "Ice-Analyse"
  },
  {
    "code": "03052",
    "flavor": "Die Daten waren besser, als sie je erhoffen konnte. Dieser Typ, Santiago, wusste wirklich, was er tat. Sie fing an, sich vorzustellen, wieviel Schaden sie damit auf dem bevorstehenden Wohltätigkeitsessen anrichten könnte...",
    "keywords": "Run",
    "text": "Führe einen Run durch. Nach dem Ende des Runs erhältst du 5[credit], falls er erfolgreich war.",
    "title": "Schmutzige Wäsche"
  },
  {
    "code": "03053",
    "flavor": "\"Wir sagen 'Cyberterroristen', aber sie hören 'Untergrundberühmtheit'.'\" -Michael Muhama, Fachmann.",
    "text": "Lege 8[credit] aus der Credit-Bank auf tägliche Sendungen, wenn sie installiert werden. Wenn keine Credits mehr auf tägliche Sendungen liegen, zerstöre diese Karte.\nNimm 2[credit] von Tägliche Sendungen, wenn dein Zug beginnt.",
    "title": "Tägliche Sendungen"
  },
  {
    "code": "03054",
    "flavor": "„Nur ich, eine Tasse YucaBean und die bei Hong Kong Trunk letzte Nacht ausgespähten Pakete. Das nenne ich einen guten Morgen.“",
    "text": "[click], [click], [trash]: Spiele ein Ereignis aus deiner Ablage (und zahle die Ausspielkosten).",
    "title": "Derselbe alte Kram"
  },
  {
    "code": "03055",
    "flavor": "Ein gefährliches Spiel, aber es ist es wert, gespielt zu werden.",
    "keywords": "Kontakt",
    "text": "Die benötigten Entwicklungen aller Agendas werden um 1 erhöht.\nDu musst 3[credit] als zusätzliche kosten zahlen, um eine Agenda zu stehlen.\nZerstöre Die Quelle, wenn die Punkte für eine Agenda erzielt werden, oder sie gestohlen wird.",
    "title": "Die Quelle"
  }
]
