[
    {
        "code": "08041",
        "title": "Brandopfer-Skript",
        "keywords": "Run - Sabotage",
        "text": "Führe einen Run auf das Archiv durch. Bei Erfolg zerstöre, statt auf ein Ice im Archiv zuzugreifen, eine geladene Kopie dieses Ice. ",
        "flavor": "Die wirkungsvollsten Skripte sind für die Sysops auf der anderen Seite nicht von Magie zu unterscheiden."
    },
    {
        "code": "08042",
        "title": "Schädelbuchse",
        "keywords": "Kybernetik",
        "text": "Wenn du Schädelbuchse installierst, erleide 1 Hirn-Schaden.\nDie Zerstörungskosten für alle Karten werden um 1 gesenkt.",
        "flavor": "Das implantierte Hirn-Maschine-Interface, üblicherweise „Schädelbuchse“ genannt, ist wohl die häufigste kybernetische Verbesserung, die nicht medizinisch erforderlich ist."
    },
    {
        "code": "08043",
        "title": "Turntable",
        "keywords": "Konsole",
        "text": "+1[Memory Unit]\nImmer wenn du eine Agenda stiehlst, kannst du diese Agenda gegen eine Agenda im Punktebereich des Kons austauschen.\nNur 1 <strong>Konsole<\/strong> pro Spieler."
    },
    {
        "code": "08044",
        "title": "Chromsalon",
        "keywords": "Location",
        "text": "Verhindere allen Körper-Schaden und allen Hirn-Schaden durch das Installieren von <strong>Kybernetik<\/strong>.",
        "flavor": "Einen Chrommetzger zu wählen, könnte deine letzte Entscheidung sein. Falls du einen guten findest, behalte ihn für den Rest deines Lebens."
    },
    {
        "code": "08045",
        "title": "Titanrippen",
        "keywords": "Kybernetik",
        "text": "Wenn du Titanrippen installierst, erleide 2 Körper-Schaden.\nDu wählst selbst die Karten aus deinem Griff, wenn du Schaden nimmst (einschließlich des Schadens durch die Installation von Titanrippen)"
    },
    {
        "code": "08046",
        "title": "Brecheisen",
        "keywords": "Ice-Brecher - Decoder - Cloud",
        "text": "Falls du mindestens 2 [Link] hast, sind die Speicherkosten von Brecheisen 0, selbst wenn es nicht installiert ist.\nBrecheisen hat +1 Stärke für jeden installierten <strong>Ice-Brecher<\/strong>.\n[Trash]: Schalte bis zu 3 Subroutinen eines <strong>Code-Zugangs<\/strong> aus."
    },
    {
        "code": "08047",
        "title": "Netzfähige Augen",
        "keywords": "Kybernetik",
        "text": "Wenn du Netzfähige Augen installierst, erleide 2 Körper-Schaden.\nSobald du einen Run initiierst, wähle einen <strong>Ice-Brecher<\/strong>. Dieser <strong>Ice-Brecher<\/strong> hat bis zum Ende des Runs +1 Stärke."
    },
    {
        "code": "08048",
        "title": "Analoge Träumer",
        "text": "[Click]: Führe einen Run auf F&E durch. Bei Erfolg kannst du, statt auf Karten zuzugreifen, eine nicht geladene Karte auswählen, die kein Ice ist und keine Entwicklungsmarker hat. Der Kon mischt diese Karte in F&E.",
        "flavor": "Manchmal bedeutet Fortschritt eine Rückkehr in die Vergangenheit."
    },
    {
        "code": "08049",
        "title": "Hirnkäfig",
        "keywords": "Kybernetik",
        "text": "Wenn du Hirnkäfig installierst, erleide 1 Hirn-Schaden.\nDein Handkartenlimit wird um 3 erhöht.",
        "flavor": "Der Schädel besteht nicht aus einem Knochen, sondern aus 22. Die Operation ist sogar noch komplexer, als sie klingt."
    },
    {
        "code": "08050",
        "title": "Kybernetik-Abteilung: Menschheit 2.0",
        "keywords": "Abteilung",
        "text": "Das Handkartenlimit jedes Spielers wird um 1 gesenkt.",
        "flavor": "Definiere dich selbst."
    },
    {
        "code": "08051",
        "title": "Selbstzerstörende Chips",
        "keywords": "Sicherheit",
        "text": "Das Handkartenlimit des Runners wird um 1 gesenkt.",
        "flavor": "Kybernetische Verstärkungen können gefährlich sein, wenn sie in falsche Hände geraten."
    },
    {
        "code": "08052",
        "title": "Laborhund",
        "keywords": "Falle",
        "text": "[Subroutine] Der Runner zerstört eine installierte Hardware. Zerstöre Laborhund.",
        "flavor": "„Erinnert ihr euch an die FCC-Regulierungen gegen destruktive Interferenzen? Nein? Ah, ich denke, das war vor eurer Zeit.“\n-Cailan Heinrich, Senior-Programmiererin"
    },
    {
        "code": "08053",
        "title": "Oaktown-Netz",
        "keywords": "Region",
        "text": "Die Zerstörungskosten für alle in diesem System installierten Karten werden um 3 erhöht.\nMaximal 1 <strong>Region<\/strong> pro System.",
        "flavor": "Neu.Stark.Oaktown."
    },
    {
        "code": "08054",
        "title": "Ryon Knight",
        "keywords": "Sysop",
        "text": "[Trash]: Verursache 1 Hirn-Schaden. Verwende diese Fähigkeit nur während eines Runs auf dieses System und nur, falls der Runner keine unverbrauchten Klicks mehr hat.",
        "flavor": "\"Bioroiden erkennen Bewusstsein bei anderen, aber nicht bei sich selbst.\""
    },
    {
        "code": "08055",
        "title": "Hellsichtiger Überwacher",
        "keywords": "Code-Zugang - Psi",
        "text": "[Subroutine] Du und der Runner zahlen verborgen 0[Credits], 1[Credits], or 2[Credits]. Decke die ausgegebenen Credits auf. Falls sich die Anzahl der von dir und vom Runner ausgegebenen Credits unterscheidet, lege 1 Entwicklungsmarker auf eine installierte Karte und beende den Run."
    },
    {
        "code": "08056",
        "title": "Einschluss",
        "keywords": "Code-Zugang",
        "text": "[Subroutine] Der Runner kann für den Rest dieses Zugs keine Karten ziehen.",
        "flavor": "„Wenn deine Kommunikation unterbrochen wird, bist du von deinen Ressourcen abgeschnitten. Als nächstes folgt mit Sicherheit ein Angriff.“-Playbook"
    },
    {
        "code": "08057",
        "title": "Die kleine Lokomotive",
        "keywords": "Code-Zugang",
        "text": "[Subroutine] Beende den Run.\n[Subroutine] Beende den Run.\n[Subroutine] Der Runner erhält 5[Credits].",
        "flavor": "„Ein Sysop ist mehr als ein kleines Rädchen in der Maschinerie des Kons. Sie haben Träume - und Albträume - wie wir alle.“-Kate „Mac“ McCaffrey"
    },
    {
        "code": "08058",
        "title": "Sanierung von Oaktown",
        "keywords": "Initiative - Öffentlich",
        "text": "Installiere Sanierung von Oaktown offen.\nSobald du Sanierung von Oaktown entwickelst, erhältst du 2[Credits] (oder 3[Credits], falls sich 5 oder mehr Entwicklungsmarker auf Sanierung von Oaktown befinden)."
    },
    {
        "code": "08059",
        "title": "Konzern-Stadt",
        "text": "Als zusätzliche Kosten für das Laden von Konzern-Stadt muss der Konzern eine Agenda aufgeben.\nWenn dein Zug beginnt, kannst du 1 Ressource zerstören (kann nicht verhindert werden).",
        "flavor": "Falls du den Stadtrat nicht kaufen kannst, erschaffe einfach eine neue Stadt."
    },
    {
        "code": "08060",
        "title": "Treibsand",
        "keywords": "Barriere",
        "text": "Wenn der Runner auf Treibsand trifft, lege 1 Wirkungszähler darauf.\nTreibsand hat +1 Stärke für jeden Wirkungszähler darauf.\n[Subroutine] Beende den Run."
    }
]