[
  {
    "code": "12001",
    "flavor": "\"Zuzuschlagen, wenn sie am schwächsten sind, erfordert manchmal, dass man zuschlägt, bevor man bereit dazu ist.\" -Alice Merchant",
    "keywords": "Run",
    "text": "Führe einen Run durch. Falls du 2 oder weniger Karten in deinem Griff hast, hat jeder <strong>Ice-Brecher</strong> bis zum Ende des Runs +2 Stärke.",
    "title": "An die Grenze gehen"
  },
  {
    "code": "12002",
    "keywords": "Konsole",
    "text": "+2[mu]\nWenn du zum ersten Mal in einem Zug auf eine Karte zugreifst, die sich nicht im Archiv befindet, und diese nicht stiehlst oder zerstörst, muss der Kon 1 zufällige Karte aus dem HQ zerstören.\nNur 1 <strong>Konsole</strong> pro Spieler.",
    "title": "Maul"
  },
  {
    "code": "12003",
    "flavor": "Der Archivar führt Buch über die Clans und deren Mitglieder sowie über offizielle Abkommen der Clans mit verschiedenen Kons. Halb Gerichtsschreiber, halb Historiker, verfügt er über eine immense Macht, weil er einen Job ausübt, den sonst niemand machen möchte, aber ohne den es auch nicht geht.",
    "keywords": "Verbindung",
    "text": "+1[link]\nImmer wenn der Kon die Punkte für eine <strong>Initiative</strong>- oder <strong>Sicherheit</strong>-Agenda erzielt, zwinge den Kon zu \"<trace>Aufspüren 1</trace> Bei Misserfolg erhältst du 1 Negative Publicity.\"",
    "title": "Der Archivar"
  },
  {
    "code": "12004",
    "flavor": "1) Finde die Schwachstelle.\n2) Nutze die Schwachstelle aus.\n3) Wiederhole das Ganze.",
    "text": "Kann nur gespielt werden, falls du in diesem Zug je einen erfolgreichen Run auf F&E, HQ und Archiv durchgeführt hast.\nEntlade bis zu 3 Ice.",
    "title": "Ausbeuten"
  },
  {
    "code": "12005",
    "flavor": "\"Hm, ja, ich habe gerade ein Aufspürprogramm nachprogrammiert und dann mit neuen Codezeilen modifiziert. Ziemlich geniale Sache.\" -Los",
    "text": "Enthülle 1 Karte, die kein Ice ist, und führe dann einen Run durch.",
    "title": "Die Beute finden"
  },
  {
    "code": "12006",
    "flavor": "\"Du hast eine dezentralisierte KI-Replikation von dir selbst entwickelt und sie in das Netzwerk projiziert, damit sie die Runs für dich durchführt?\"",
    "keywords": "Virtuell",
    "text": "[trash]: Verhindere allen Netz-Schaden bis auf 1.",
    "title": "Bio-Modelliertes Netzwerk"
  },
  {
    "code": "12007",
    "flavor": "\"Um vorsichtige Sysops zu überlisten, muss man kreativ sein. Netzwerksysteme zu übernehmen bedeutet, die Stärke der Gegner gegen sie zu verwenden.\" -Kabonesa Wu",
    "keywords": "Virtuell",
    "text": "Die Installationskosten für jedes Ice, das nicht als innerstes installiert wird, werden um 1 erhöht.",
    "title": "Netzwerkaustausch"
  },
  {
    "code": "12008",
    "keywords": "Run",
    "text": "Führe einen Run durch. Sobald dieser Run endet, füge Wilder Ansturm deiner Punktezone als Agenda mit dem Wert 1 Agendapunkt hinzu, falls du während des Runs mindestens eine Agenda gestohlen hast; ansonsten erleidest du 1 Körper-Schaden.",
    "title": "Wilder Ansturm"
  },
  {
    "code": "12009",
    "flavor": "\"Das neuste Produkt für elektronische Kriegsführung aus der NEXT-Designreihe bringt uns Sysops zum Sabbern.\" -Mason Bellamy",
    "keywords": "NEXT",
    "text": "Falls es ein geladenes <strong>NEXT</strong>-Ice gibt, sobald du die Punkte für NEXT Welle 2 erzielst, darfst du 1 Hirn-Schaden verursachen.",
    "title": "NEXT Welle 2"
  },
  {
    "code": "12010",
    "flavor": "\"Demontieren. Sezieren. Gibt es da wirklich einen Unterschied?\"",
    "keywords": "Wächter - Bioroid - AP - Zerstörer",
    "text": "Der Runner kann [click][click] ausgeben, um bis zu 2 Subroutinen auf Zed 2.0 auszuschalten.\n[subroutine] Zerstöre 1 Hardware.\n[subroutine] Zerstöre 1 Hardware.\n[subroutine] Falls der Runner während des Runs mindestens 1[click] ausgegeben hat, um eine Subroutine auszuschalten, verursache 2 Hirn-Schaden.",
    "title": "Zed 2.0"
  },
  {
    "code": "12011",
    "text": "Verteidigungskonstrukt kann entwickelt werden.\n[trash]: Füge dem HQ für jeden Entwicklungsmarker auf Verteidigungskonstrukt 1 verdeckte Karte vom Archiv hinzu. Verwende diese Fähigkeit nur während eines Runs auf das Archiv.",
    "title": "Verteidigungskonstrukt"
  },
  {
    "code": "12012",
    "text": "Wenn zum ersten Mal in einem Zug eine Subroutine auf einem <strong>AP</strong>-Ice ausgeschaltet wird, verursache 1 Netz-Schaden.",
    "title": "Synthetische DNA-Modifizierung"
  },
  {
    "code": "12013",
    "flavor": "\"Das höchste Ziel der Kampfkunst ist es, sie nicht anwenden zu müssen.\" - Miyamoto Musashi",
    "keywords": "Barriere - AP",
    "text": "Sobald der Runner an Kakugo vorbeikommt, verursache 1 Netz-Schaden.\n[subroutine] Beende den Run.",
    "title": "Kakugo"
  },
  {
    "code": "12014",
    "text": "Immer wenn der Runner 1 oder mehrere Markierungen verhindert oder entfernt, darfst du 1 Karte ziehen.",
    "title": "Netzanalyse"
  },
  {
    "code": "12015",
    "flavor": "\"'Wofür steht BRE?' Hast du dir ihren Auftritt im Netz angesehen?\" -Bernice Mai",
    "keywords": "Wächter - Spürhund",
    "text": "[subroutine]<trace>Aufspüren 4</trace> Bei Erfolg verpasse dem Runner 1 Markierung.\n[subroutine]<trace>Aufspüren 2</trace> Bei Erfolg greift der Runner bis zum Ende des Runs auf 1 Karte weniger zu, immer wenn er auf Karten zugreift.",
    "title": "SYNC BRE"
  },
  {
    "code": "12016",
    "keywords": "Konzern",
    "text": "Immer wenn du eine Agenda aufgibst, lege 1 Entwicklungsmarker plus 1 zusätzlichen Marker für jeden Agendapunkt, den diese Agenda wert war, auf eine Karte.",
    "title": "Jemison Astronautics: Aufopferung. Wagemut. Erfolg."
  },
  {
    "code": "12017",
    "text": "<strong>Gib eine Agenda auf</strong>: Lade bis zu 3 Ice, wobei die Kosten für jedes davon um 2[credit] für jeden aufgedruckten Agendapunkt auf der aufgegebenen Agenda gesenkt werden.",
    "title": "Systemabriegelung"
  },
  {
    "code": "12018",
    "text": "Als zusätzliche Kosten für das Laden von Oberth-Protokoll, gib eine Agenda auf.\nImmer wenn du zum ersten Mal in einem Zug eine Karte entwickelst, die sich in diesem System befindet oder es beschützt, lege einen zusätzlichen Entwicklungsmarker auf diese Karte.",
    "title": "Oberth-Protokoll"
  },
  {
    "code": "12019",
    "flavor": "In den Pausen sieht man Mitarbeiter des Senats und staatliche Angestellte sich auf dem Khondi-Plaza drängeln.",
    "keywords": "Protzig",
    "text": "X[recurring-credit]\nVerwende diese Credits, um Ice zu laden, das dieses System schützt. X ist die Anzahl der ausgelagerten Systeme.",
    "title": "Khondi-Plaza"
  },
  {
    "code": "12020",
    "text": "[trash]: Bis zum Ende des Runs können keine Karten installiert werden. Verwende diese Fähigkeit nur während eines Runs auf dieses System.",
    "title": "Signale stören"
  }
]
