[
  {
    "code": "12041",
    "keywords": "Ice-Brecher - Fracter",
    "text": "Immer wenn du auf eine <strong>Barriere</strong> triffst, hat Berserker +1 Stärke für jede Subroutine dieser <strong>Barriere</strong>.\n2[credit]: Schalte bis zu 2 Subroutinen einer <strong>Barriere</strong> aus.",
    "title": "Berserker"
  },
  {
    "code": "12042",
    "keywords": "Ice-Brecher - Killer",
    "text": "2[credit]: Schalte eine Subroutine eines <strong>Wächters</strong> aus.\n1[credit]: +1 Stärke.\nImmer wenn du an einem <strong>Wächter</strong> vorbeikommst, darfst du die oberste Karte des Stapels zerstören, um für jede Subroutine auf diesem <strong>Wächter</strong>, die ausgeführt worden ist, die oberste Karte von F&E zu zerstören.",
    "title": "Persephone"
  },
  {
    "code": "12043",
    "text": "X[credit],[click]: Entlade ein Ice, das in diesem Zug geladen worden ist. X sind die aufgedruckten Ladekosten. Verwende diese Fähigkeit nur ein Mal pro Zug.",
    "title": "Rubikon-Schalter"
  },
  {
    "code": "12044",
    "keywords": "Kontakt",
    "text": "Immer wenn du nicht im Archiv auf eine Karte zugreifst, die Zerstörungskosten hat und diese nicht zerstörst, darfst du sie aufdecken und du erhälst 1[credit].",
    "title": "Aeneas-Informatin"
  },
  {
    "code": "12045",
    "keywords": "Virtuell",
    "text": "[click], <strong>entferne ein installiertes Programm aus dem Spiel:</strong> Durchsuche deinen Stapel nach einem Programm, das kein <strong>Virus</strong> ist, mische deinen Stapel und installiere dann dieses Programm und senke dessen Installationskosten dabei um die Kosten des entfernten Programms",
    "title": "Rosetta 2.0"
  },
  {
    "code": "12046",
    "flavor": "\"Wer sagt, dass man einen alten Brecher keine neuen Tricks beibringen kann?\" -g00ru",
    "keywords": "Mod",
    "text": "Installiere Angepasste Matrix auf einen <strong>Ice-Brecher</strong>. der hostende Ice-Brecher erhält die Unterart <strong>KI</strong> und \"[click]: Schalte eine Subroutine aus.\"",
    "title": "Angepasste Matrix"
  },
  {
    "code": "12047",
    "flavor": "Besser, schneller, stärker.",
    "keywords": "Mod",
    "text": "Installiere Dedizierter Prozessor auf einen <strong>Ice-Brecher</strong>, der keine <strong>KI</strong> ist.\nDer hostende <strong>Ice-Brecher</strong> erhält \"2[credit]: +4 Stärke.\"",
    "title": "Dedizierter Prozessor"
  },
  {
    "code": "12048",
    "keywords": "Ice-Brecher - Decoder",
    "text": "Wenn du in einem Zug zum ersten Mal an einem Ice vorbeikommst, in dem du Inversifikator verwendet hast, um alle Subroutinen auszuschalten, darfst du dieses Ice gegen ein anderes austauschen.\n1[credit]: Schalte eine Subroutine eines <strong>Code-Zugangs</strong> aus.\n1[credit]: +1 Stärke.",
    "title": "Inversifikator"
  },
  {
    "code": "12049",
    "flavor": "\"Du willst Gelder, die man nicht zurückverfolgen kann? Ich gebe dir einen Kredit, solange du in der Lage bist, ihn zurückzuzahlen.\"",
    "keywords": "Kontakt",
    "text": "Wenn dein Zug beginnt, erhälst du 1[credit], falls du weniger als 6[credit] hast.\nImmer wenn du 0[credit] hast, zerstöre Dadiana Chacon und du nimmst 3 Körper-Schaden.",
    "title": "Dadiana Chacon"
  },
  {
    "code": "12050",
    "flavor": "\"Ich bin durch den schillernden Vorhang gegangen, nur um plötzlich ein leeres System vorzufinden...\"",
    "keywords": "Code-Zugang - Beobachter - NEXT",
    "text": "NEXT Opal erhält \"[subroutine] Installiere 1 Karte aus dem HQ (und zahle die Kosten dafür).\" für jedes geladene <strong>NEXT</strong>-Ice.",
    "title": "NEXT Opal"
  },
  {
    "code": "12051",
    "flavor": "\"Sie brauchen keinen Schlaf, keine Pausen, keinen Ausgleich für Überstunden, ja nicht einmal Sauerstoff. Wie können wir da mithalten?\"",
    "text": "[trash]: Installiere 1 Karte (und zahle die Kosten dafür). Verwende diese Fähigkeit sofort, nachdem du eine Operation gespielt hast.",
    "title": "Bioroid-Arbeitsteam"
  },
  {
    "code": "12052",
    "keywords": "Abteilung",
    "text": "Ein Mal pro Zug darfst du, statt ein Ice zu laden, dem sich der Runner genähert hat, dieses zerstören, um ein anderes System zu wählen. Der Runner führt seinen Run nun auf dieses System durch und trifft auf das äußerste Ice, falls es dort welches gibt.",
    "title": "AgInfusion: Neue Wunder für eine neue Welt"
  },
  {
    "code": "12053",
    "keywords": "Region",
    "text": "Kann nur im Root von F&E installiert werden.\n[click]: Decke die obersten 3 Karten von F&E auf. Wähle geheim 1 davon und füge sie dem HQ hinzu. Lege die übrigen in beliebiger Reihenfolge auf F&E zurück.",
    "title": "Bambuskuppel"
  },
  {
    "code": "12054",
    "keywords": "Klon",
    "text": "Jeses Mal wenn der Runner auf eine Agenda in diesem System zugreift, muss er 2 Netz-Schaden als zusätzliche Kosten nehmen, um sie zu stehlen. Dies gilt auch während des Runs, in dem der Runner Ben Musashi zerstört.",
    "title": "Ben Musashi"
  },
  {
    "code": "12055",
    "flavor": "\"Ich glaube nicht, dass das hier für dich irgendwie schiefgehen kann.\" - Henry Phillips",
    "keywords": "Code-Zugang",
    "text": "Sobald der Runner auf Echtheitsprüfer trifft, darf er 1 Markierung verpasst bekommen, um das Ice zu umgehen.\n[subroutine] Der Kon erhält 2[credit].\n[subroutine] Beende den Run.",
    "title": "Echtheitsprüfer"
  },
  {
    "code": "12056",
    "flavor": "\"Mit ihnen Spielchen zu treiben ist einfach der befriedigenste Teil dieser Aufgabe.\"",
    "keywords": "Sysop",
    "text": "Immer wenn der Runner während eines Runs auf dieses System eine Subroutine ausschaltet, erhälst du 2[credit], falls er markiert ist.",
    "title": "Henry Phillips"
  },
  {
    "code": "12057",
    "flavor": "\"Unsere Aufgabe ist es, Eindringlinge aufzuhalten. Überlass es Argus, sie Fertigzumachen.\" - Moishe Saban",
    "keywords": "Barriere",
    "text": "[subroutine] Beende den Run.\n[subroutine] Beende den Run.",
    "title": "Wehrgang"
  },
  {
    "code": "12058",
    "text": "Spiele diese Karte nur, falls sich mindestens 3 Karten im HQ befinden.\nZerstöre alle Karten im HQ. Lege insgesamt 2 Entwicklungsmarker auf bis zu 2 Karten, die entwickelt werden können.",
    "title": "Wagemut"
  },
  {
    "code": "12059",
    "keywords": "Verdreifachen",
    "text": "Als zusätzliche Ausspielkosten für diese Operation zahle [click], [click].\nVerschiebe alle Entwicklungsmarker von allen installierten Karte auf 1 Karte, die entwickelt werden kann.",
    "title": "Red Planet Couriers"
  },
  {
    "code": "12060",
    "flavor": "\"Ihre Augen folgen dir weiter und weiter.\"",
    "keywords": "Wächter",
    "text": "[subroutine] Lege 1 installiertes Programm oben auf den Stapel.",
    "title": "Eule"
  }
]
