[
    {
        "code": "11041",
        "keywords": "Konsole",
        "text": "+1[mu]\nDeine maximale Handkartenzahl wird um 1 für jede Markierung, die du hast, erhöht.\nWenn der erste erfolgreiche Run auf entweder F&E oder HQ in einem Zug endet, ziehe 1 Karte für jede Karte, auf die du während dieses Runs zugegriff en hast.\nNur 1 <strong>Konsole</strong> pro Spieler.",
        "title": "Obelus"
    },
    {
        "code": "11042",
        "flavor": "\"Im Extremfall kann dein Gewissen dich zu fürchterlichen Dingen treiben.\" -Omar Keung, Am Siedepunkt",
        "keywords": "Ice- Brecher - Decoder",
        "text": "Immer wenn du auf einen <strong>Code-Zugang</strong>tri st, kannst du Schwarze Kapelle aus deiner Ablage installieren (und die Installationskosten zahlen).\n3[credit]: +2 Stärke. Schalte, falls möglich, bis zu 2 Subroutinen eines <strong>Code-Zugangs</strong> aus.",
        "title": "Schwarze Kapelle"
    },
    {
        "code": "11043",
        "keywords": "Natürlich",
        "text": "[click]: Führe einen Run auf das Archiv durch. Wenn dieser erfolgreich ist, behandle ihn wie einen erfolgreichen Run auf ein anderes zentrales System. Verwende diese Fähigkeit nur einmal pro Zug.",
        "title": "Omar Keung: Verschwörungstheoretiker"
    },
    {
        "code": "11044",
        "flavor": "Khans Avatar streckte ihren Arm aus undder Vogel erhob sich in die Luft.",
        "keywords": "Ice-Brecher - Decoder",
        "text": "1[credit]: Schalte eine Subroutine eines <strong>Code-Zugangs</strong> aus.\n3[credit]: +3 Stärke.\n2[credit], <strong>Nimm Wanderfalke zurück in deinen Griff :</strong>: Entlade einen <strong>Code-Zugang</strong>. Verwende diese Fähigkeit nur, nachdem du Wanderfalke verwendet hast, um alle Subroutinen auf diesem <strong>Code-Zugang</strong> während einer einzigen Begegnung auszuschalten.",
        "title": "Wanderfalke"
    },
    {
        "code": "11045",
        "flavor": "Mein Hirn ist der Schlüssel, der meinen Geist befreit.",
        "keywords": "Ice-Brecher - Decoder",
        "text": "1[credit]: Schalte eine Subroutine eines <strong>Code-Zugangs</strong> aus.\n2[credit]: +4 Stärke für den Rest des Runs. Diese Fähigkeit kann nur verwendet werden, wenn dafür mindestens 1 Credit von einer <strong>Heimlichkeit</strong>-Karte ausgegeben wird.",
        "title": "Houdini"
    },
    {
        "code": "11046",
        "flavor": "\"Live, ungefiltert und unzensiert, hier spricht Netz-Merkur, wir beenden für diese Nacht unsere Sendung. Bleib sicher, New Angeles.\"",
        "keywords": "Virtuell - Heimlichkeit",
        "text": "Wenn du zum ersten Mal in einem Run mindestens 1[credit] von einer <strong>Heimlichkeit</strong>-Karte zahlst, lege 1[credit] auf Netz-Merkur oder ziehe 1 Karte.\nVerwende die Credits auf Netz-Merkur für einen beliebigen Zweck.",
        "title": "Netz-Merkur"
    },
    {
        "code": "11047",
        "flavor": "\"All bioroids are bound by the Three Directives, but in theory a bioroid could have any number of core directives. Even zero.\"",
        "keywords": "Directive - Virtual",
        "text": "Whenever you draw a card, reveal that card.\nThe first time you make a successful run each turn, you may look at the top card of R&D.",
        "title": "Find the Truth"
    },
    {
        "code": "11048",
        "flavor": "\"Last week, I crossed the street to avoid her. Today, she pulled me out of the rubble. Makes me rethink who the bad guys are.\"",
        "keywords": "Connection",
        "text": "2[credit]: Draw 1 card. Use this ability only if you have suffered damage from a Corp card ability this turn.",
        "title": "First Responders"
    },
    {
        "code": "11049",
        "flavor": "In battle, I take half the slain.",
        "keywords": "Code Gate - Bioroid - AP",
        "text": "The Runner can spend [click][click][click] to break up to 3 subroutines on Fairchild 3.0.\n[subroutine] The Runner must pay 3[credit] or trash 1 of his or her installed cards.\n[subroutine] The Runner must pay 3[credit] or trash 1 of his or her installed cards.\n[subroutine] Do 1 brain damage or end the run.",
        "title": "Fairchild 3.0"
    },
    {
        "code": "11050",
        "flavor": "\"If you live off-site, please consult the building AI for temporary housing. We regret that your off-site family cannot join you here while we are in lockdown...\"",
        "text": "Name a card. Remove all copies of that card in the heap from the game.",
        "title": "Ark Lockdown"
    },
    {
        "code": "11051",
        "flavor": "\"Wait a minute, I don't even have a cat.\"",
        "keywords": "Black Ops",
        "text": "Play only if the Runner trashed an accessed Corp card during his or her last turn.\n<trace>Trace 2</trace> If successful, trash 2 installed non-program cards. If unsuccessful, take 1 bad publicity.",
        "title": "Hellion Beta Test"
    },
    {
        "code": "11052",
        "keywords": "Security",
        "text": "When you score Project Kusanagi, place 1 agenda counter on it for each advancement token on it over 2.\n<strong>Hosted agenda counter:</strong> Choose 1 piece of ice to gain \"[subroutine] Do 1 net damage.\" after all its other subroutines for the remainder of this run.",
        "title": "Project Kusanagi"
    },
    {
        "code": "11053",
        "keywords": "Code Gate - AP",
        "text": "[subroutine] Do 1 net damage. The Runner loses 2[credit].\n[subroutine] Do 1 net damage. The Runner loses 2[credit].\n[subroutine] Do 1 net damage. The Runner loses 2[credit].",
        "title": "DNA Tracker"
    },
    {
        "code": "11054",
        "flavor": "Your better nature.",
        "keywords": "Megacorp",
        "text": "Whenever the Runner takes at least 1 net damage, trash the top card of the stack.",
        "title": "Jinteki: Potential Unleashed"
    },
    {
        "code": "11055",
        "flavor": "\"She used to work for me at my chop shop. Now she makes more money than I do.\" -MacPherson",
        "keywords": "Character",
        "text": "[trash]: Shuffle all cards in HQ into R&D. The Runner may pay any number of credits to prevent 1 random card in HQ from being shuffled into R&D for every 2[credit] spent.",
        "title": "Alexa Belsky"
    },
    {
        "code": "11056",
        "flavor": "Observing is fun, but it's just the appetizer.",
        "keywords": "Gray Ops",
        "text": "Play only if the Runner has fewer than 6[credit].\nAs an additional cost to play this operation, remove 1 tag.\nTrash 1 installed card.",
        "title": "Observe and Destroy"
    },
    {
        "code": "11057",
        "keywords": "Current",
        "text": "This card is not trashed until another <strong>current</strong> is played or an agenda is stolen.\nAs an additional cost to make the first run on his or her turn (even through a card ability), the Runner must spend 1[credit].",
        "title": "Service Outage"
    },
    {
        "code": "11058",
        "flavor": "Game over.",
        "keywords": "Double - Black Ops",
        "text": "Play only if the Runner has at least 2 tags.\nAs an additional cost to play this operation, spend [click].\nDo 7 meat damage.",
        "title": "BOOM!"
    },
    {
        "code": "11059",
        "keywords": "Current - Black Ops",
        "text": "This card is not trashed until another <strong>current</strong> is played or an agenda is stolen.\nWhen the Runner's turn begins, <trace>trace 1</trace> If successful, do 1 meat damage if the Runner is tagged; otherwise, give the Runner 1 tag.",
        "title": "Door to Door"
    },
    {
        "code": "11060",
        "flavor": "The event is now referred to as the Water Tower Massacre. No one was ever indicted, and no one knows who paid the prisec team responsible.",
        "keywords": "Current",
        "text": "This card is not trashed until another <strong>current</strong> is played or an agenda is stolen.\nThe install cost of each resource is increased by 2.",
        "title": "Scarcity of Resources"
    }
]
