[
  {
    "code": "11041",
    "keywords": "Konsole",
    "text": "+1[mu]\nDeine maximale Handkartenzahl wird um 1 für jede Markierung, die du hast, erhöht.\nWenn der erste erfolgreiche Run auf entweder F&E oder HQ in einem Zug endet, ziehe 1 Karte für jede Karte, auf die du während dieses Runs zugegriff en hast.\nNur 1 <strong>Konsole</strong> pro Spieler.",
    "title": "Obelus"
  },
  {
    "code": "11042",
    "flavor": "\"Im Extremfall kann dein Gewissen dich zu fürchterlichen Dingen treiben.\" -Omar Keung, Am Siedepunkt",
    "keywords": "Ice-Brecher - Decoder",
    "text": "Immer wenn du auf einen <strong>Code-Zugang</strong>triffst, kannst du Schwarze Kapelle aus deiner Ablage installieren (und die Installationskosten zahlen).\n3[credit]: +2 Stärke. Schalte, falls möglich, bis zu 2 Subroutinen eines <strong>Code-Zugangs</strong> aus.",
    "title": "Schwarze Kapelle"
  },
  {
    "code": "11043",
    "keywords": "Natürlich",
    "text": "[click]: Führe einen Run auf das Archiv durch. Wenn dieser erfolgreich ist, behandle ihn wie einen erfolgreichen Run auf ein anderes zentrales System. Verwende diese Fähigkeit nur einmal pro Zug.",
    "title": "Omar Keung: Verschwörungstheoretiker"
  },
  {
    "code": "11044",
    "flavor": "Khans Avatar streckte ihren Arm aus und der Vogel erhob sich in die Luft.",
    "keywords": "Ice-Brecher - Decoder",
    "text": "1[credit]: Schalte eine Subroutine eines <strong>Code-Zugangs</strong> aus.\n3[credit]: +3 Stärke.\n2[credit], <strong>Nimm Wanderfalke zurück in deinen Griff :</strong>: Entlade einen <strong>Code-Zugang</strong>. Verwende diese Fähigkeit nur, nachdem du Wanderfalke verwendet hast, um alle Subroutinen auf diesem <strong>Code-Zugang</strong> während einer einzigen Begegnung auszuschalten.",
    "title": "Wanderfalke"
  },
  {
    "code": "11045",
    "flavor": "Mein Hirn ist der Schlüssel, der meinen Geist befreit.",
    "keywords": "Ice-Brecher - Decoder",
    "text": "1[credit]: Schalte eine Subroutine eines <strong>Code-Zugangs</strong> aus.\n2[credit]: +4 Stärke für den Rest des Runs. Diese Fähigkeit kann nur verwendet werden, wenn dafür mindestens 1 Credit von einer <strong>Heimlichkeit</strong>-Karte ausgegeben wird.",
    "title": "Houdini"
  },
  {
    "code": "11046",
    "flavor": "\"Live, ungefiltert und unzensiert, hier spricht Netz-Merkur, wir beenden für diese Nacht unsere Sendung. Bleib sicher, New Angeles.\"",
    "keywords": "Virtuell - Heimlichkeit",
    "text": "Wenn du zum ersten Mal in einem Run mindestens 1[credit] von einer <strong>Heimlichkeit</strong>-Karte zahlst, lege 1[credit] auf Netz-Merkur oder ziehe 1 Karte.\nVerwende die Credits auf Netz-Merkur für einen beliebigen Zweck.",
    "title": "Netz-Merkur"
  },
  {
    "code": "11047",
    "flavor": "Alle Bioroiden müssen sich an die Drei Direktiven halten, aber in der Theorie kann ein Bioroid beliebig viele Kerndirektiven haben. Möglicherweise auch gar keine.",
    "keywords": "Direktive - Virtuell",
    "text": "Immer wenn du eine Karte ziehst, decke diese Karte auf.\nImmer, wenn du zum ersten Mal in einem Zug einen Run erfolgreich durchführst, darfst du dir die oberste Karte von F&E ansehen.",
    "title": "Finde die Wahrheit"
  },
  {
    "code": "11048",
    "flavor": "\"Letzte Woche hab ich die Straßenseite gewechselt, um ihr aus dem Weg zu gehen. Heute hat sie mich aus dem Geröll gezerrt. Ich sollte noch mal überdenken, wen ich für die Bösen halte.“\"",
    "keywords": "Kontakt",
    "text": "2[credit]: Ziehe 1 Karte. Verwende diese Fähigkeit nur, falls du in diesem Zug bereits Schaden durch die Fähigkeit einer Kon-Karte genommen hast.",
    "title": "Ersthelfer"
  },
  {
    "code": "11049",
    "flavor": "Die Hälfte der Gefallenen in einer Schlacht gehen auf mein Konto.",
    "keywords": "Code-Zugang - Bioroid - AP",
    "text": "Der Runner kann [click][click][click] ausgeben, um bis zu 3 Subroutinen auf Fairchild 3.0 auszuschalten.\n[subroutine] Der Runner muss 3[credit] zahlen oder 1 seiner installierten Karten zerstören.\n[subroutine] Der Runner muss 3[credit] zahlen oder 1 seiner installierten Karten zerstören.\n[subroutine] Verursache 1 Hirn-Schaden oder beende den Run.",
    "title": "Fairchild 3.0"
  },
  {
    "code": "11050",
    "flavor": "\"Falls Sie außerhalb des Firmengeländes leben, nehmen Sie bitte Kontakt mit der KI des Gebäudes auf, um vorübergehend eine Unterkunft zu erhalten. Wir bedauern, dass ihre nicht auf dem Firmengelände lebende Familie für die Dauer der Abriegelung nicht hier bei ihnen leben kann …\"",
    "text": "Nenne eine Karte. Entferne alle Kopien dieser Karte in der Ablage aus dem Spiel.",
    "title": "Arkologie-Abriegelung"
  },
  {
    "code": "11051",
    "flavor": "\"Warte mal, ich habe nicht mal eine Katze.\"",
    "keywords": "Schwarze Ops",
    "text": "Kann nur gespielt werden, falls der Runner in seinem letzten Zug eine Kon-Karte, auf die er zugegriffen hat, zerstört hat.\n<trace>Aufspüren 2</trace> Bei Erfolg zerstöre 2 installierte Karten, die keine Programme sind. Bei Misserfolg erhältst du 1 negative Publicity.",
    "title": "Hellion Beta-Test"
  },
  {
    "code": "11052",
    "keywords": "Sicherheit",
    "text": "Wenn du die Punkte für Projekt Kusanagi erzielst, lege für jeden darauf liegenden Entwicklungsmarker über 2 einen Agenda zähler auf Projekt Kusanagi.\n<strongGehosteter Agendazähler:</strong> Wähle 1 Ice. Für den Rest dieses Runs erhält das Ice \"[subroutine] Verursache 1 Netz-Schaden.\" hinter all seine anderen Subroutinen.",
    "title": "Projekt Kusanagi"
  },
  {
    "code": "11053",
    "flavor": "Wenn deine ID mit deinem genetischen Profil geflaggt ist, gibt es nicht mehr wirklich so was wie \"Privatsphäre\".",
    "keywords": "Code-Zugang - AP",
    "text": "[subroutine] Verursache 1 Netz-Schaden. Der Runner verliert 2[credit].\n[subroutine] Verursache 1 Netz-Schaden. Der Runner verliert 2[credit].\n[subroutine] Verursache 1 Netz-Schaden. Der Runner verliert 2[credit].",
    "title": "DNA-Tracker"
  },
  {
    "code": "11054",
    "flavor": "Deine gute Seite",
    "keywords": "Megakon",
    "text": "Immer wenn der Runner mindestens 1 Netz-Schaden erhält, zerstöre die oberste Karte des Stapels.",
    "title": "Jinteki: Entfesseltes Potential"
  },
  {
    "code": "11055",
    "flavor": "\"Sie hat mal für mich als Ausschlachterin gearbeitet. Inzwischen verdient sie mehr Geld als ich.\" -MacPherson",
    "keywords": "Charakter",
    "text": "[trash]: Mische alle Karten vom HQ in F&E. Der Runner darf eine beliebige Anzahl Credits zahlen, um pro gezahlte 2[Credit] zu verhindern, dass 1 zufällige Karte vom HQ in F&E gemischt wird.",
    "title": "Alexa Belski"
  },
  {
    "code": "11056",
    "flavor": "Observieren macht Spaß, aber das ist eindeutig nur die Vorspeise.",
    "keywords": "Graue Ops",
    "text": "Kann nur gespielt werden, falls der Runner weniger als 6[credit] hat.\nAls zusätzliche Ausspielkosten für diese Operation entferne 1 Markierung.\nZerstöre 1 installierte Karte.",
    "title": "Observieren und zerstören"
  },
  {
    "code": "11057",
    "keywords": "Aktuell",
    "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird.\nAls zusätzliche Kosten für den ersten Run in seinem Zug (selbst durch die Fähigkeit einer Karte) muss der Runner 1[credit] ausgeben.",
    "title": "Dienstausfall"
  },
  {
    "code": "11058",
    "flavor": "Game over.",
    "keywords": "Verdoppeln - Schwarze Ops",
    "text": "Kann nur gespielt werden, falls der Runner mindestens 2 Markierungen hat.\nAls zusätzliche Ausspielkosten für diese Operation zahle [click].\nVerursache 7 Körper-Schaden.",
    "title": "BUMM!"
  },
  {
    "code": "11059",
    "keywords": "Aktuell - Schwarze Ops",
    "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird.\nWenn der Zug des Runners beginnt <trace>Aufspüren 1</trace>- Bei Erfolg füge 1 Körper-Schaden zu, falls der Runner markiert ist; ansonsten verpasse ihm 1 Markierung.",
    "title": "Klinken putzen"
  },
  {
    "code": "11060",
    "flavor": "Das Ereignis wird jetzt das Wasserturm-Massaker genannt. Es kam zu keiner Anklage und niemand weiß, wer das verantwortliche PriSec-Team bezahlt hat.",
    "keywords": "Aktuell",
    "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird.\nDie Installationskosten jeder Ressource werden um 2 erhöht.",
    "title": "Ressourcenknappheit"
  }
]
