[
  {
    "code": "12081",
    "flavor": "\"Wir wollen euch nicht! Wir brauchen euch nicht!\"",
    "keywords": "Priorität",
    "text": "Kann nur als erste [click] gespielt werden.\nZiehe 1 Karte für jede installierte <strong>Clan</strong>-Ressource. Du erhältst 1[credit] für jede deiner Markierungen.",
    "title": "Der Mars den Marsianern"
  },
  {
    "code": "12082",
    "flavor": "\"Subtil? Du verstehst nicht, worum es hier überhaupt geht, oder?\" - Alice Merchant",
    "keywords": "Ice-Brecher - KI - Virus",
    "text": "Wenn dein Zug beginnt, darfst du 1 Markierungen verpasst bekommen, um 2 Viruszähler auf Kriegsgott zu legen.\n<strong>Gehosteter Viruszähler</strong>: Schalte eine Subroutine eines Ice aus.\n2[credit]: +1 Stärke.",
    "title": "Kriegsgott"
  },
  {
    "code": "12083",
    "flavor": "\"Der perfekte Run läuft so: Man geht rein, schnappt sich etwas Wertvolles und geht wieder raus, ohne dass jemand merkt, dass man überhaupt drin war.\" - g00ru",
    "keywords": "Run",
    "text": "Führe einen Run durch. Sobald der Run endet, entlade jedes Ice, das während dieses Runs geladen worden ist.",
    "title": "Keine Spuren hinterlassen"
  },
  {
    "code": "12084",
    "keywords": "Run",
    "text": "Führe einen Run auf HQ durch. Bei Erfolg darfst du, sobald du auf eine beliebige Anzahl Karten im HQ zugreifen würdest, stattdessen genauso viele Karten von deiner Ablage deinem Griff hinzufügen. Entferne Vorauszahlungsbetrug aus dem Spiel, statt die Karte zu zerstören.",
    "title": "Vorauszahlungsbetrug"
  },
  {
    "code": "12085",
    "flavor": "\"Damit trickse ich Wächter aus.\" - Revenant",
    "keywords": "Ice-Brecher - Killer",
    "text": "6[credit]: Entlade einen <strong>Wächter</strong>, auf den du gerade triffst.\n1[credit]: +1 Stärke.",
    "title": "Blendgranate"
  },
  {
    "code": "12086",
    "flavor": "\"Die Frage ist nicht: 'Sollte ich das tun?' Die Frage ist: 'Kann ich das tun?'\" - Kabonesa Wu",
    "keywords": "Run",
    "text": "Führe einen Run durch. Falls du 3 oder weniger Programme installiert hast, haben alle <strong>Ice-Brecher</strong> während des Runs +2 Stärke.",
    "title": "Gemein und genial"
  },
  {
    "code": "12087",
    "keywords": "Ice-Brecher - KI",
    "text": "Kenner hat +1 Stärke für jedes installierte Programm.\n2[credit]: Schalte eine Subroutine eines Ice aus.",
    "title": "Kenner"
  },
  {
    "code": "12088",
    "flavor": "\"Jeder kann jemanden schlafen, der schon am Boden ist.\" - S'onge Galaxy",
    "keywords": "Ice-Brecher - Killer",
    "text": "Während des Run hat Na'Not'K +1 Stärke f+r jedes Ice, welches das angegriffene System schützt.\n1[credit]: Schalte eine Subroutine eines <strong>Wächters</strong> aus.\n3[credit]: +2 Stärke.",
    "title": "Na'Not'K"
  },
  {
    "code": "12089",
    "flavor": "\"Gespräche sind gratis. Alles übrige wird dich etwas kosten.\" - Jitish",
    "keywords": "Ort - Zwielichtig",
    "text": "Wenn dein Zug beginnt, darfst du 1 Karte in der Ablage aus dem Spiel entfernen. Falls du dies tust, erhältst du 2[credit].",
    "title": "Bloo Moose"
  },
  {
    "code": "12090",
    "flavor": "\"Macht die der Sauerstoffmangel zu schaffen, mein Freund?\" - Gregory 3D3R6Z",
    "text": "Der Runner darf 1 zufällige Karte aus deinem Griff zerstören. Falls er dies nicht tut, erhältst du [click] [click].",
    "title": "Sauerstoffmangel"
  },
  {
    "code": "12091",
    "keywords": "Anlage",
    "text": "<strong>Zerstöre 1 Karte aus dem HQ</strong>: Alles Ice, das dieses System schützt, hat bis zum Ende des Runs +3 Stärke. Verwende diese Fähigkeit nur während eines Runs auf dieses System.",
    "title": "Helheim-Server"
  },
  {
    "code": "12092",
    "flavor": "\"Wie sie auf Seite 276, Abschnitt CDXXIX, Paragraph 47, Zeile 102 Ihres Vertrages sehen, ist Ihr Saat-Upgrade überfällig und sämtliche Erträge Ihres veralteten Saaten werden konfisziert und vernichtet.\"",
    "keywords": "Sicherheit",
    "text": "Sobald du die Punkte für Verpflichtender Saatersatz erzielst, ordne eine beliebige Anzahl Ice, das all deine Systeme schützt, neu an.",
    "title": "Verpflichtender Saatersatz"
  },
  {
    "code": "12093",
    "flavor": "AgInfusion hat nicht nur Patente auf fast alle Pflanzensamen, die auf dem Mars angebaut werden - sie besitzen auf die Rechte an dem Wasser, das die Farmen nutzen.",
    "keywords": "Initiative",
    "text": "Die Installationskosten jeder Ressource, die nicht <strong>virtuell</strong> ist, werden um 1 erhöht.",
    "title": "Wasser-Monopol"
  },
  {
    "code": "12094",
    "flavor": "\"Mein Geschenk an die Runner: isomorphe Bauprotokolle. Ichiban diakiri da.\" - Midori",
    "keywords": "Code-Zugang - Beobachter",
    "text": "[subroutine] Tausche 2 andere installierte Ice oder 2 deiner installierten Karten, die kein Ice sind, miteinander.",
    "title": "Metamorph"
  },
  {
    "code": "12095",
    "keywords": "Barriere",
    "text": "Sobald der Runner auf Datenschleife trifft, muss er 2 Karten von seinem Griff oben auf den Stapel legen.\n[subroutine] Beende den Run, falls der Runner markiert ist.\n[subroutine] Beende den Run.",
    "title": "Datenschleife"
  },
  {
    "code": "12096",
    "text": "Wähle Ressource, Hardware oder Programm. Der Runner darf beliebig viele seiner installierten Karten dieser Kartenart zerstören und erhält 1[credit] für jede zerstörte Karte. Du erhältst 2[credit] für jede installierte Karte der gewählten Kartenart.",
    "title": "Tendenziöse Berichterstattung"
  },
  {
    "code": "12097",
    "flavor": "\"Bitte, sprechen Sie offen. Der Vorstand selbst hat mir die Aufgabe zugewiesen, mir Ihre Sorgen anzuhören.\" - Mandy Traut",
    "text": "Nachdem du zu Beginn deines Zuges deine Karten gezogen hast, decke die oberste Karte von F&E auf und füge sie dem HQ hinzu. Lege 1 Karte vom HQ oben auf F&E.",
    "title": "Offene Diskussion"
  },
  {
    "code": "12098",
    "keywords": "Barriere - Zerstörer",
    "text": "Du darfst eine Agenda aufgeben, um Tithonium zu laden, statt dessen Ladungskosten zu bezahlen.\nTithonium kann keine Karten hosten.\n[subroutine] Zerstöre 1 Programm.\n[subroutine] Zerstöre 1 Programm.\n[subroutine] Zerstöre 1 Ressource und beende den Run.",
    "title": "Tithonium"
  },
  {
    "code": "12099",
    "text": "Drehe eine Agenda auf ihre offene Seite und installiere Transparenz-Initiative auf dieser Agenda als gehosteten Bedingungsmarker mit dem Text: \"Die hostende Agenda erhält das Merkmal <strong>Öffentlich</strong>. Immer wenn du die hostende Agenda entwickelst, erhältst du 1[credit].\"",
    "title": "Transparenz-Initiative"
  },
  {
    "code": "12100",
    "text": "Installiere Rover-Algorithmus auf einem geladenen Ice als gehosteten Bedingungsmarker mit dem Text: \"Das hostende Ice hat +1 Stärke für jeden Wirkungszähler auf Rover-Algorithmus. Immer wenn der Runner an dem hostenden Ice vorbeikommt, lege 1 Wirkungszähler auf Rover-Algorithmus.\"",
    "title": "Rover-Algorithmus"
  }
]
