[
    {
        "code": "02101",
        "title": "Bergungs-Run",
        "keywords": "Run",
        "text": "Führe einen Run auf das Archiv durch. Bei Erfolg darfst du, statt auf Karten zuzugreifen, ein Programm aus deiner Ablage installieren, ohne die Kosten zu bezahlen"
    },
    {
        "code": "02102",
        "title": "Darwin",
        "keywords": "Ice-Brecher - AI - Virus",
        "text": "2[Credits]: Schalte eine Subroutine eines Ice aus..\nX ist die Anzahl der Viruszähler auf Darwin.\nWenn dein Zug beginnt, kannst du 1[Credits] zahlen, um 1 Viruszähler auf Darwin zu legen."
    },
    {
        "code": "02103",
        "title": "Datenleck umdrehen",
        "keywords": "Virtuell - Sabotage",
        "text": "Kann nur installiert werden, falls du in diesem Zug einen erfolgreichen Run auf ein zentrales System durchgeführt hast.\nFalls du markiert bist, erhält Datenleck umdrehen \"[Click]: Der Kon zerstört die oberste Karte von F&E.\"",
        "flavor": "Die in beide Richtungen funktionierende Lösung für ein Problem, das nur in eine Richtung besteht. Datenleck umdrehen, oder kurz DLU, ist eigentlich falsch benannt. Die Daten werden nicht wirklich umgedreht, nur ein parallele Peer-to-Peer Verbindung zur ursprünglichen Quelle erschaffen."
    },
    {
        "code": "02104",
        "title": "Fee",
        "keywords": "Ice-Brecher - Killer",
        "text": "0[Credits]: Schalte eine Subroutine eines <strong>Wächters</strong> aus.\n1[Credits]: +1 Stärke.\nEndet eine Begegnung mit einem Ice, in der du Fee verwendet hast, um eine Subroutine auszuschalten, zerstöre Fee.",
        "flavor": "Glaubst du an Feen?"
    },
    {
        "code": "02105",
        "title": "Mr. Li",
        "keywords": "Kontakt",
        "text": "[Click]: Ziehe 2 Karten. Lege 1 dieser Karten unter deinen Stapel.",
        "flavor": "\"Wir sind immer glücklich, helfen zu könenn, Mr. Santiago.\"\n\"Ich weiß das zu schätzen, Mr. Li.\"\n\"Wir bleiben in Verbindung. Und, Gabriel…\"\n\"Ja?\"\n\"Verlassen Sie die Stadt nicht.\""
    },
    {
        "code": "02106",
        "title": "Indexierung",
        "keywords": "Run",
        "text": "Führe einen Run auf F&E durch. Bei Erfolg darfst du, statt auf Karten zuzugreifen, die obersten 5 Karten von F&E ansehen und in beliebiger Reihenfolge zurücklegen.",
        "flavor": "Ab und zu ist ein wenig Umstrukturierung im Konzern einfach nötig."
    },
    {
        "code": "02107",
        "title": "F&E Interface",
        "text": "Immer, wenn du von F&E aus auf Karten zugreifst, greife auf 1 zusätzliche Karte von F&E zu.",
        "flavor": "Funktioniert ab besten an deinem eigenen Schreibtisch."
    },
    {
        "code": "02108",
        "title": "Deep Thought",
        "keywords": "Virus",
        "text": "Immer, wenn du einen erfolgreichen Run auf F&E durchführst, lege 1 Viruszähler auf Deep Thought.\nFalls mindestens 3 Viruszähler auf Deep Thought liegen, erhält es \"Wenn dein Zug beginnt, darfst du dir die oberste Karte von F&E ansehen.\""
    },
    {
        "code": "02109",
        "title": "Rathaus von New Angeles",
        "keywords": "Ort - Regierung",
        "text": "2[Credits]: Vermeide 1 Markierung.\nZerstöre Rathaus von New Angeles, wenn du eine Agenda stiehlst.",
        "flavor": "\"New Angeles ist das Juwel der modernen Zivilisation, und auf seine Regierung sind viele Nationen neidisch.\" -Bürgermeister Wells"
    },
    {
        "code": "02110",
        "title": "Eli 1.0",
        "keywords": "Barriere - Bioroid",
        "text": "Der Runner kann [Click] ausgeben, um eine beliebige Subroutine auf Eli 1.0 zu brechen.\n[Subroutine] Beende den Run.\n[Subroutine] Beende den Run.",
        "flavor": "\"Das ist gegen die Regeln.\nDie Schöpfer werden böse mit mir sein.\""
    },
    {
        "code": "02111",
        "title": "Ruhrgebiet",
        "keywords": "Region",
        "text": "Als zusätzliche Kosten, um einen Run auf dieses System durchzuführen, muss der Runner [Click] ausgeben.\nMaximal 1 <strong>Region</strong> pro System.",
        "flavor": "Bekannt für Luxus Hopper und leckeres Sauerkraut."
    },
    {
        "code": "02112",
        "title": "Ronin",
        "keywords": "Feind",
        "text": "Ronin kann entwickelt werden.\nFalls mindestens 4 Entwicklungszähler auf Ronin sind, erhält er\n\"[Click], [Trash]: Verursache 3 Netz-Schaden.\"",
        "flavor": "Ich werde Euch dienen…\nZumindest vorübergehend."
    },
    {
        "code": "02113",
        "title": "Midori",
        "keywords": "Sysop",
        "text": "Einmal pro Run darfst du, wenn der Runner sich einem Ice annähert, das dieses System schützt, dieses Ice gegen ein Ice vom HQ austauschen. Das neue Ice wird ungeladen installiert.",
        "flavor": "\"Sieht so aus, als ob jemand ungezogen wäre…\""
    },
    {
        "code": "02114",
        "title": "NBN: Die Welt gehört dir*",
        "keywords": "Megakon",
        "text": "Deine maximale Handkartenzahl wird um 1 erhöht.",
        "flavor": "*Einige Einschränkungen können zur Anwendung kommen.\nScanne diese Karte, um mehr zu erfahren."
    },
    {
        "code": "02115",
        "title": "Projekt Beale",
        "keywords": "Forschung",
        "text": "Wenn du die Punkte für Projekt Beale erzielst, lege für je 2 darauf liegende Entwicklungsmarker über 3 einen Agendazähler auf Projekt Beale.\nProjekt Beale ist 1 zusätzlichen Agendapunkt für jeden Agendazähler darauf wert."
    },
    {
        "code": "02116",
        "title": "Unerwartete Auswechslung",
        "text": "Kann nur gespielt werden, falls der Runner in seinem letzten Zug eine Agenda gestohlen hat.\n<strong>Aufspüren<sup>6</sup></strong> - Bei Erfolg verpasse dem Runner Markierungen in Höhe der Differenz zwischen deiner Aufspürstärke und seiner Verbindungsstärke."
    },
    {
        "code": "02117",
        "title": "Flare",
        "keywords": "Wächter - Spürhund - AP",
        "text": "[Subroutine]<strong>Aufspüren<sup>6</sup></strong> -Bei Erfolg zerstöre 1 Hardware, verursache 2 Körperschaden (können nicht verhindert werden) und beende den Run.",
        "flavor": "Ein helles Licht erstrahlte, und dann wurde die Konsole dunkel. Das war der Moment, in dem sie Rauch roch."
    },
    {
        "code": "02118",
        "title": "Spezialisiertes Reaktionsteam",
        "keywords": "Feind",
        "text": "Falls der Runner markiert ist, erhält Spezialisiertes Reaktionsteam „Immer, wenn ein erfolgreicher Run endet, verursache 2 Körper-Schaden.“",
        "flavor": "Sie nennen sie nicht ohne Grund Spezialisten."
    },
    {
        "code": "02119",
        "title": "Burke-Käfer",
        "keywords": "Wächter - Zerstörer",
        "text": "[Subroutine] <strong>Aufspüren<sup>0</sup></strong> - Bei Erfolg zerstört der Runner 1 Programm.",
        "flavor": "\"Wenn ich diese Käfer mit einem Wort beschreiben müsste, wäre das wohl sch... nervig.'\" -Whizzard"
    },
    {
        "code": "02120",
        "title": "Konzernkrieg",
        "keywords": "Erweiterung",
        "text": "Falls du mindestens 7[Credits] hast, wenn du die Punkte für Konzernkrieg erzielst, erhalte 7[Credits]. Anderenfalls verliere alle Credits in deinem Credit-Vorrat.",
        "flavor": "Es gab verschiedene Wege, einen Konzernkrieg zu gewinnen. Einer davon war es, die Bazookas rauszuholen."
    }
]
