[
    {
        "code": "10096",
        "keywords": "Run - Sabotage",
        "text": "Führe einen Run auf HQ durch. Bei Erfolg zwinge, statt auf Karten zuzugreifen, den Kon, die oberste Karte von F&E zu zerstören. Du kannst X Kopien von Fürchte die Massen aus deinem Griff aufdecken, um den Kon zu zwingen, X zusätzliche Karten zu zerstören.",
        "title": "Fürchte die Massen"
    },
    {
        "code": "10097",
        "flavor": "Der Zerstörer",
        "keywords": "Ice-Brecher - KI - Deva",
        "text": "1[credit]: Schalte eine Subroutine auf einem Ice aus, das Ladekosten von 5 oder mehr hat.\n1[credit]: +1 Stärke.\n2[credit]: Tausche Aghora mit einem <strong>Deva</strong>-Programm aus deinem Griff aus.",
        "title": "Aghora"
    },
    {
        "code": "10098",
        "flavor": "\"Sie wollen nicht zuhören, also müssen wir die Lautstärke hochdrehen.\"",
        "keywords": "Kontakt",
        "text": "Immer wenn du zum ersten Mal in einem Zug einen Run auf HQ erfolgreich durchführst, zwinge den Kon, die oberste Karte von F&E zu zerstören.",
        "title": "Bhagat"
    },
    {
        "code": "10099",
        "keywords": "Virtuell",
        "text": "Der Kon kann das Spiel nicht gewinnen, außer, wenn der Runner hirntot ist.\nWenn dein Zug beginnt, lege 1 Wirkungszähler auf Die schwarze Datei. Sobald sich 3 oder mehr Wirkungszähler auf Die schwarze Datei befinden, entferne sie aus dem Spiel.\nNur 1 pro Deck.",
        "title": "Die schwarze Datei"
    },
    {
        "code": "10100",
        "text": "Zerstöre als zusätzliche Ausspielkosten für dieses Ereignis eine installierte <strong>Verbindung</strong>.\nDer Kon kann während seines nächsten Zuges keine Karten entwickeln. Entferne Der Preis der Freiheit aus dem Spiel, statt die Karte zu zerstören.",
        "title": "Der Preis der Freiheit"
    },
    {
        "code": "10101",
        "keywords": "Ice-Brecher - Fracter",
        "text": "Falls du Ankusa verwendest, um alle Subroutinen einer <strong>Barriere</strong> während einer einzigen Begegnung auszuschalten, füge diese <strong>Barriere</strong> dem HQ hinzu.\n2[credit]: Schalte eine Subroutine einer <strong>Barriere</strong> aus.\n1[credit]: +1 Stärke.",
        "title": "Ankusa"
    },
    {
        "code": "10102",
        "text": "Zahle verdeckt bis zu 2[credit]. Der Konzern rät, wieviel du gezahlt hast. Decke die ausgegebenen Credits auf. Falls der Kon falsch geraten hat, führe einen Run durch und wähle ein Ice, das das angegriffene System schützt. Umgehe das Ice, wenn du darauf triffst.",
        "title": "Manipulierte Ergebnisse"
    },
    {
        "code": "10103",
        "flavor": "\"Wenn der Gegner das Schlachtfeld beherrscht, ändere das Schlachtfeld.\" - Playbook",
        "keywords": "Code-Zugang",
        "text": "Wenn du Magnet lädst, hoste ein Programm darauf, das bereits auf einem installierten Ice gehostet ist.\nDie Textbox jedes Programms, das auf Magnet gehostet ist, gilt als leer.\n[subroutine] Beende den Run.",
        "title": "Magnet"
    },
    {
        "code": "10104",
        "flavor": "\"Spezialeffekte sind teuer, aber sie sind es wert. Ich musste für diese Einstellung siebzehn Stunt-Bioroiden zerstören.\"",
        "keywords": "Transaktion",
        "text": "Du erhältst 4[credit]. Du kannst 1 Karte aus deiner Hand installieren (zahle die Installationskosten).",
        "title": "Laterales Wachstum"
    },
    {
        "code": "10105",
        "flavor": "Sie fressen uns, wir fressen sie, der Kreis dreht sich immer weiter. -Omar Keung. \"der Unruheherd\"",
        "keywords": "Forschung",
        "text": "Wenn die Punkte für Verbesserte Proteinquelle erzielt werden oder sie gestohlen wird, erhält der Runner 4[credit].",
        "title": "Verbesserte Proteinquelle"
    },
    {
        "code": "10106",
        "keywords": "Graue Ops - Psi",
        "text": "Spiele diese Karte nur, wenn sich eine Agenda in der Punktezone des Runners befindet.\nDu und der Runner zahlen verborgen 0[credit], 1[credit] oder 2[credit]. Decke die ausgegebenen Credits auf. Falls sich die Anzahl der von dir und vom Runner ausgegebenen Credits unterscheidet, zerstöre eine Ressource.",
        "title": "Wählereinschüchterung"
    },
    {
        "code": "10107",
        "flavor": "Wir wissen, was ihr wollt.",
        "keywords": "Abteilung",
        "text": "Falls der Runner markiert ist, spielt er mit offenem Griff.",
        "title": "Harishchandra Ent.: Wo du der Star bist"
    },
    {
        "code": "10108",
        "flavor": "Die Kostüme sind nicht wirklich notwendig, aber sie verbessern die Performance der Vactors und Sensie-Stars.",
        "keywords": "Anlage",
        "text": "Vollimmersions-Aufnahmestudio kann bis zu 2 Aktivposten und/oder Agendas hosten.\nDie Zerstörungskosten von Vollimmersions-Aufnahmestudio werden um 3 für jede darauf gehostete Karte erhöht.",
        "title": "Vollimmersions-Aufnahmestudio"
    },
    {
        "code": "10109",
        "keywords": "Bündnis - Figur",
        "text": "Diese Karte kostet 0 Einfluss, falls du 6 oder mehr [nbn]-Karten in deinem Deck hast, die keine <strong>Bündnis</strong> sind.\nAls zusätzliche Kosten für das Laden von Ibrahim Salem gib eine Agenda auf.\nWenn dein Zug beginnt, nenne eine Kartenart. Sieh dir den Griff des Runners an und zerstöre 1 Karte darin, welche zur genannten Kartenart gehört.",
        "title": "Ibrahim Salem"
    },
    {
        "code": "10110",
        "flavor": "Die Unterhaltungshauptstadt von Mumbad.",
        "keywords": "Region",
        "text": "Während eines Runs auf dieses System kann der Runner keine bezahlten Fähigkeiten von Karten verwenden, die keine <strong>Ice-Brecher</strong> sind.\nMaximal 1 <strong>Region</strong> pro System.",
        "title": "Stadtnetz von Navi Mumbai"
    },
    {
        "code": "10111",
        "keywords": "Figur",
        "text": "Eifriger Richter kann nur geladen werden, falls der Runner markiert ist.\n[click], 1[credit]: Verpasse dem Runner 1 Markierung.",
        "title": "Eifriger Richter"
    },
    {
        "code": "10112",
        "flavor": "\"Eine neue Verwaltung bedeutet, dass wir von vorne beginnen müssen, die Räder zu schmieren. An die Arbeit.\"",
        "text": "Zerstöre alle Karten im HQ (mindestens 1). Ziehe 5 Karten.",
        "title": "Wahltag"
    },
    {
        "code": "10113",
        "flavor": "Umsichtiger Einsatz von Freischaffenden kann die Effizienz steigern und das Unternehmen vor rechtlichen Konsequenzen schützen. Das nennt man wohl eine \"win-win\"-Situation.",
        "keywords": "Graue Ops",
        "text": "Kann nur gespielt werden, falls der Runner markiert ist.\nSpiele bis zu 2 Operationen vom HQ (zahle alle Kosten) und führe sie nacheinander durch.",
        "title": "Untervertrag"
    },
    {
        "code": "10114",
        "flavor": "\"Überleben des Fitteren\" ist im Finanzwesen völlig überholt, es gilt das \"Überleben des Fetteren\". - Omar Keung, \"der Unruheherd\"",
        "keywords": "Erweiterung",
        "text": "Zusammenschluss ist 1 zusätzlichen Agendapunkt wert, solange er sich in der Punktezone des Runners befindet.",
        "title": "Zusammenschluss"
    }
]
