[
    {
        "code": "05001",
        "flavor": "Wir entwickeln DICH weiter.",
        "keywords": "Abteilung",
        "text": "Jeder Spieler benötigt 1 Agendapunkt weniger, um das Spiel zu gewinnen.",
        "title": "Harmony Medtech: Die Biomed-Pioniere"
    },
    {
        "code": "05002",
        "flavor": "Das Unvollkommene vervollkommnen.",
        "keywords": "Abteilung",
        "text": "Immer, wenn du und der Runner geheim ausgegebene Credits aufdecken, erhältst du 1[credit].",
        "title": "Abteilung Nisei: Die nächste Generation"
    },
    {
        "code": "05003",
        "keywords": "Abteilung",
        "text": "Wenn dein Zug beginnt, kannst du 1 Entwicklungsmarker auf eine Karte legen, falls der Runner in seinem letzten Zug keinen erfolgreichen Run durchgeführt hat.",
        "title": "Tennin Institute: Die innersten Geheimnisse"
    },
    {
        "code": "05004",
        "keywords": "Sicherheit",
        "text": "Lege 3 Agendazähler auf Haus der Messer, wenn du die Punkte dafür erzielst.\n<strong>Gehosteter Agendazähler</strong>: Verursache 1 Netz-Schaden. Verwende diese Fertigkeit nur während eines Runs und nur einmal pro Run.",
        "title": "Haus der Messer"
    },
    {
        "code": "05005",
        "flavor": "\"Du wirst nichts davon spüren. Genaugenommen aber auch nichts anderes.\"",
        "keywords": "Forschung",
        "text": "Senke die benötigten Entwicklungen für jede Agenda Medizinischer Durchbruch um 1. Diese Fähigkeit ist auch dann aktiv, wenn Medizinischer Durchbruch sich in der Punktezone des Runners befindet.",
        "title": "Medizinischer Durchbruch"
    },
    {
        "code": "05006",
        "keywords": "Sicherheit",
        "text": "Wenn du die Punkte für Philotische Verschränkung erzielst,  verursache 1 Netz-Schaden für jede Agenda im Punktebereich des Runners.\nMaximal 1 Philotische Verschränkung pro Deck.",
        "title": "Philotische Verschränkung"
    },
    {
        "code": "05007",
        "keywords": "Initiative - Psi",
        "text": "Wenn der Runner auf Die Vollkommene der Zukunft zugreift, zahlen du und der Runner geheim 0[credit], 1[credit], oder 2[credit]. Decke die ausgegebenen Credits auf. Falls sich die Anzahl der von dir und dem Runner ausgegebenen Credits unterscheiden, verhindere, dass Die Vollkommene der Zukunft gestohlen wird. Ignoriere diesen Effekt, falls der Runner auf Die Vollkommene der Zukunft zugreift und sie installiert ist.",
        "title": "Die Vollkommene der Zukunft"
    },
    {
        "code": "05008",
        "keywords": "Führungskraft",
        "text": "Die maximale Handkartenzahl des Runners wird um 2 gersenkt.\nFalls Vorstandsvorsitzender Hiro zerstört wird, während auf ihn zugegriffen wird, füge ihn als Agenda im Wert von 2 Agendapunkten zur Punktezone des Runners hinzu.",
        "title": "Vorstandsvorsitzender Hiro"
    },
    {
        "code": "05009",
        "flavor": "Die weiß getünchte Wand verschwand und es erschien ein wunderschöner Zen-Garten. Natürlich war alles eine Illusion, aber es war tröstlich.",
        "keywords": "Anlage",
        "text": "Wenn dein Zug beginnt, erhälst du 1[credit].\nDie maximale Handkartenzahl des Runners wird um 1 erhöht.",
        "title": "Psychiatrische Klinik"
    },
    {
        "code": "05010",
        "keywords": "Hinterhalt - Psi",
        "text": "Falls der Runner Psych-Feld enthüllt oder darauf zugreift, während es installiert ist, zahlen du und der Runner geheim 0[credit], 1[credit], or 2[credit]. Decke die ausgegebenen Credits auf.Falls sich die Anzahl der von dir und dem Runner ausgegebenen Credits unterscheiden,  verursache 1 Netz-Schaden für jede Karte im Griff des Runners.",
        "title": "Psych-Feld"
    },
    {
        "code": "05011",
        "keywords": "Hinterhalt",
        "text": "Wenn der Runner auf Shi.Kyū zugreift, kannst du X[credit] zahlen. Der Runner muss entweder X Netz-Schaden nehmen oder Shi.Kyū seinem Punktebereich als Agenda hinzufügen, die -1 Agendapunkt wert ist. Ignoriere diesen Effekt, falls der Runner von F&E auf Shi.Kyū zugreift.",
        "title": "Shi.Kyū"
    },
    {
        "code": "05012",
        "flavor": "Die Tenma- Klone stehen - dank der rapiden Urbanisierung nach dem Krieg - auf Platz drei der ewigen Umsatz-Bestenliste Jintekis. Ihre von andere Modellen unerreichten Reaktionszeiten, Sicherheitsberichte und ihre Pünktlichkeit haben dafür gesorgt, dass sie zur ersten Wahl im Bereich Lieferung und Transportdienstleistungen wurden.",
        "keywords": "Klon",
        "text": "[click]: Vertausche 2 installierte Ice miteinander.",
        "title": "Tenma-Reihe"
    },
    {
        "code": "05013",
        "keywords": "Graue Ops - Psi",
        "text": "Kann nur gespielt werden, falls der Runner in seinem letzten Zug einen erfolgreichen Run durchgeführt hat.\nDu und der Runner zahlen geheim 0[credit], 1[credit], or 2[credit]. Decke die ausgegebenen Credits auf.Falls sich die Anzahl der von dir und dem Runner ausgegebenen Credits unterscheiden, wählt er, entweder 1 Hirn-Schaden zu nehmen oder 1 Markierung verpasst zu bekommen.",
        "title": "Gedankenabdruck"
    },
    {
        "code": "05014",
        "flavor": "Gemeinsam haben wir es fast geschafft, die natürlich vorkommenden Krankheiten auf diesem Planeten auszurotten. Das neue Spektrum synthetischer Krankheiten - der Bioterrorismus - verlangt von uns, unsere Anstrengungen fortzusetzen.\"",
        "keywords": "Transaktion",
        "text": "Du erhälst 8[credit]. Der Runner erhält 3[credit].",
        "title": "Fundraising für die medizinische Forschung"
    },
    {
        "code": "05015",
        "keywords": "Verdoppeln",
        "text": "Als zusätzliche Ausspielkosten für diese Operation, zahle [click].\nInstalliere einen Aktivposten, eine Agenda, oder ein Upgrade vom HQ in ein neues ausgelagertes System. Lege 3 Entwicklungsmarker auf diese Karte. Du kannst diese Karte nicht vor Beginn deines nächsten Zuges laden oder die Punkte für sie erzielen.",
        "title": "Mushin No Shin"
    },
    {
        "code": "05016",
        "flavor": "In seiner eigenen Realität gefangen kann ein paralysierter Runner sich nicht einmal ausstöpseln!",
        "keywords": "Code-Zugang",
        "text": "[subroutine] Der Runner kann beim nächsten Ice, auf das er während dieses Runs trifft keine Subroutinen ausschalten.\n[subroutine] The Runner kann sich nicht ausstöpseln, bis die Begegnung mit dem nächsten Ice während dieses Runs beendet ist.",
        "title": "Inazuma"
    },
    {
        "code": "05017",
        "keywords": "Wächter - AP",
        "text": "Wenn der Runner auf Komainu trifft, erhält dieser bis zum Ende des Runs für jede Karte im Griff des Runners \"[subroutine] Verursache 1 Netz-Schaden.\"",
        "title": "Komainu"
    },
    {
        "code": "05018",
        "flavor": "Wau, Wau!",
        "keywords": "Wächter - AP",
        "text": "[subroutine] Verursache 1 Netz-Schaden, falls der Runner nicht 1[credit] zahlt.\n[subroutine] Verursache 1 Netz-Schaden, falls der Runner nicht 1[credit] zahlt.",
        "title": "Welpe"
    },
    {
        "code": "05019",
        "flavor": "Überlege dir sorgfältig, welche Tür du öffnest, wenn du in deinem eigenen Geist in einer Festung eingeschlossen bist.",
        "keywords": "Code-Zugang",
        "text": "[subroutine] Sieh dir die obersten 3 Karten von F&E an und lege sie in beliebiger Reihenfolge zurück.\n[subroutine] Der Runner greift auf die oberste Karte von F&E zur, falls der Kon nicht 1[credit] zahlt.",
        "title": "Shiro"
    },
    {
        "code": "05020",
        "flavor": "Bestimmte Bereiche im Cyberspace werden von einer einzigen digitalen Wesenheit beherrscht. Die Runner nennen sie „Götter“ und nur ein Wunder kann jene retten, die dumm genug sind, in ihren Herrschaftsbereich einzudringen.",
        "keywords": "Wächter - Deflektor",
        "text": "[subroutine] Falls er nicht bereits einen Run auf das Archiv durchführt, führt der Runner jetzt einen Run auf das Archiv durch, statt an Susanoo-No-Mikoto vorbeizukommen. Der Runner kann sich erst ausstöpseln, nachdem er auf ein Ice getroffen ist.",
        "title": "Susanoo-No-Mikoto"
    },
    {
        "code": "05021",
        "flavor": "Es ist fast unmöglich, nach Japan zu reisen, ohne sich am Ende im Sprawl von NeoTokyo wiederzufinden.",
        "keywords": "Region",
        "text": "Immer, wenn zum ersten Mal während jedes Zuges ein Entwicklungsmarker auf eine Karte in diesem System gelegt wird, erhältst du 1[credit].\nMaximal 1 <strong>Region</strong> pro System.",
        "title": "Netz von NeoTokyo"
    },
    {
        "code": "05022",
        "flavor": "Hanzō ist berüchtigt für ihre rücksichtslosen Methoden zum Schutz von Systemen, was ihr den Spitznamen Die Rote Frau eingebracht hat.",
        "keywords": "Sysop",
        "text": "Immer, wenn du zum ersten Mal während eines Runs auf dieses System eine beliebige Menge Netz-Schaden zufügen würdest, kannst du stattdessen 2[credit] zahlen, um 1 Hirn-Schaden zuzufügen.",
        "title": "Tori Hanzō"
    },
    {
        "code": "05023",
        "keywords": "Hinterhalt",
        "text": "Plan B kann entwickelt werden.\nFalls der Runner auf Plan B zugreift, kannst du eine Agenda im HQ aufdecken und die Punkte für sie erzielen, solange ihre Entwicklungskosten kleiner oder gleich der Anzahl an Entwicklungsmarkern auf Plan B sind.",
        "title": "Plan B"
    },
    {
        "code": "05024",
        "flavor": "Aus den Augenwinkeln nahm er einen Lichtblitz wahr. Ein dumpfer Aufschlag, und sein Griff zum Cyberspace begann sich zu lösen. Das gefiel Spider gar nicht. Er hätte am äußersten Ice vorbeikommen sollen, indem er sich über das innere System eingestöpselt hatte. Ein weiterer Schlag und sein gesamter Bezugsrahmen erbebte durch die entstehende Schockwelle. Verzweifelt griff er nach seinem Shuriken...",
        "keywords": "Wächter",
        "text": "Es ist nicht möglich, Wache zu umgehen.\n[subroutine] Beende den Run.",
        "title": "Wache"
    },
    {
        "code": "05025",
        "flavor": "Der Ice-Jahresbericht der NSCA verteilt immer mehr Bestnoten an das Ice mit der stärksten Auswirkung um Verhältnis zur Größe und den Betriebskosten. Kritiker der NSCA verweisen darauf, dass die Reflektionsrakte der wichtigste Faktor bei der Bewertung ist.",
        "keywords": "Wächter - Code-Zugang - Barriere",
        "text": "[subroutine] Beende den Run.",
        "title": "Regenbogen"
    },
    {
        "code": "05026",
        "flavor": "YucaBean ist selbst in den entlegensten Märkten erstaunlich groß geworden.",
        "keywords": "Transaktion",
        "text": "Du erhältst 1[credit] für jedes ausgelagerte System, in dem eine Karte installiert ist.",
        "title": "Breit gefächertes Portfolio"
    },
    {
        "code": "05027",
        "flavor": "Je länger die Angestellten versuchten, nicht auf die „Uhr des jüngsten Gerichts“ zu schauen, desto stärker wurde ihre Präsenz im Unterbewusstsein. Ein verstohlener Blick bestätigte aber nur, was sie bereits wussten: Es war einfach nicht genug Zeit.",
        "text": "Durchsuche F&E nach einer Agenda, decke sie auf und füge sie dem HQ hinzu. Mische F&E.",
        "title": "Überholspur"
    },
    {
        "code": "05028",
        "flavor": "\"Die Wahrheit ist eine launische Herrin.\"",
        "keywords": "Natürlich",
        "text": "Wenn dein Zug beginnt, erhältst du 2[credit] falls der Kon mehr erzielte Agendapunkte hat als du.",
        "title": "Iain Stirling: Spion im Ruhestand"
    },
    {
        "code": "05029",
        "flavor": "\"Streng dich an, um dranzubleiben.\"",
        "keywords": "Klon",
        "text": "Immer, wenn du zum ersten Mal in einem Zug ein <strong>Run</strong>-Ergeignis spielst, erhältst du 1[credit].",
        "title": "Ken \"Express\" Tenma: Verschwundener Klon"
    },
    {
        "code": "05030",
        "flavor": "\"Verschwende nicht meine Zeit.\"",
        "keywords": "Natürlich",
        "text": "Immer, wenn du zum ersten Mal in einem Zug einen Run auf HQ erfolgreich durchführst, darfst du 1 Karte enthüllen.",
        "title": "Silhouette: Meisterin der Tarnung"
    },
    {
        "code": "05031",
        "flavor": "Ein Job ist nur so stark wie sein schwächstes Glied. Glücklicherweise ist Ms. Jones immer pünktlich.",
        "text": "Erhalte 1[credit] für jede installierte <strong>Kontakt</strong>-Ressource.",
        "title": "Gefallen einfordern"
    },
    {
        "code": "05032",
        "flavor": "Tenma Klone sind besonders gut darin, mehrere Aufgaben gleichzeitig durchzuführen, weil ihre Hirne speziell für parallele Datenverarbeitung entwickelt wurde.",
        "keywords": "Priorität - Run",
        "text": "Kann nur als erster Klick gespielt werden.\nFühre einen Run durch und erhalte [click].",
        "title": "Der frühe Vogel"
    },
    {
        "code": "05033",
        "flavor": "Der Klon war überrascht, den Mann mit der roten Jacke zu sehen. Es war wie ein Blick in einen Spiegel, nur dass sein Spiegelbild anders aussah -  cool, selbstbewusst, individuell.",
        "text": "Sie dir die obersten 4 Karten deines Stapels an und füge 1 dieser Karten deinem Griff hinzu. Mische deinen Stapel.",
        "title": "Eillieferung"
    },
    {
        "code": "05034",
        "flavor": "Stirling gelangte ins System und vorbei an einem fauchenden Ice. er war unbewaffnet … zumindest hatte es den Anschein.",
        "keywords": "Run",
        "text": "Führe einen Run auf HQ durch. Du kommst an den ersten 2 Ice vorbei, auf die du in diesem Run triffst. Bei Erfolg kannst du nicht auf Karten zugreifen.",
        "title": "Finte"
    },
    {
        "code": "05035",
        "flavor": "\"Ich arbeite nur auf Empfehlung und gegen Vorauszahlung. Der Preis ist angemessen, wenn man Ergebnisse zu schätzen weiß.\" - Silhouette",
        "keywords": "Run",
        "text": "Führe einen Run auf HQ durch. Bei Erfolg greife auf 2 zusätzliche Karten vom HQ zu.",
        "title": "Beinarbeit"
    },
    {
        "code": "05036",
        "keywords": "Verdoppeln",
        "text": "Als zusätzliche Ausspielkosten für dieses Ereignis zahle [click].\nDurchsuche deinen Stapel nach einem <strong>Run</strong>-Ereignis  und spiele dieses <strong>Run</strong>-Ereignis aus (und zahle die Ausspielkosten), ignoriere dabei zusätzliche Kosten. Mische deinen Stapel.",
        "title": "Geplanter Angriff"
    },
    {
        "code": "05037",
        "keywords": "Konsole",
        "text": "+1[mu]\nDeine maximale Handkartenzahl wird um 1 erhöht.\nImmer, wenn der Kon die Punkte für eine Agenda erzielt, kannst du deinen Stapel nach einer Karte durchsuchen und sie deinem Griff hinzufügen. Mische deinen Stapel.\nNur 1 <strong>Konsole</strong> pro Spieler.",
        "title": "Logos"
    },
    {
        "code": "05038",
        "flavor": "Express liebte Bibliotheken. Die Konsolen waren schwach, aber die Sicherheit noch schwächer. Er lud sich über einen drahtlosen Zugang seine persönliche Code-Mixtur und begann dann, das Laufwerk zu kopieren. In wenigen Minuten würde sich ein weitere Zombie an die Oberfläche des Cyberspace buddeln.",
        "text": "1[recurring-credit]\nVerwende diesen Credit, um <strong>Run</strong>-Ereignisse zu spielen.",
        "title": "Öffentliches Terminal"
    },
    {
        "code": "05039",
        "keywords": "Waffe",
        "text": "Verwende Unregistrierte S&W '35 nur, falls du in diesem Zug einen erfolgreichen Run auf HQ durchgeführt hast.\n[click], [click]: Zerstöre 1 geladenen <strong>Bioroid</strong>, <strong>Klon</strong>, eine <strong>Führungskraft</strong>, oder einen <strong>Sysop</strong> in einem System, ohne die Zerstörungkosten dafür zu bezahlen.",
        "title": "Unregistrierte S&W '35"
    },
    {
        "code": "05040",
        "flavor": "Auf der anderen Seite des Risses sah das Gras grüner aus. Aber das war immer so, und es gab immer noch einen weiteren Riss.",
        "text": "[click]: Ziehe die unterste Karte deines Stapels..",
        "title": "Fenster"
    },
    {
        "code": "05041",
        "flavor": "Aussehen lässt sich im Cyberspace leicht verändern, aber ein erstklassiges Rendering kann man nicht so einfach imitieren.",
        "keywords": "Ice-Brecher - Killer",
        "text": "1[credit]: Schalte eine Subroutine eines <strong>Wächters</strong> aus.\n2[credit]: +3 Stärke.\nAlias kann nicht für Ice verwendet werden, das ein ausgelagertes System schützt.",
        "title": "Alias"
    },
    {
        "code": "05042",
        "keywords": "Ice-Brecher - Fracter",
        "text": "2[credit]: Schalte bis zu 3 Subroutine einer <strong>Barriere</strong> aus.\n2[credit]: +4 Stärke.\nBresche kann nicht für Ice verwendet werden, das ein ausgelagertes System schützt.",
        "title": "Bresche"
    },
    {
        "code": "05043",
        "flavor": "Das digitale Gegenstück zur Fliege an der Wand.",
        "text": "Kann nur gespielt werden, falls du in diesem Zug einen erfolgreichen Run auf HQ durchgeführt hast.\nImmer, wenn der Kon eine Karte zieht, kannst du 2[credit] ziehe, um diese Karte aufzudecken.",
        "title": "Wanze"
    },
    {
        "code": "05044",
        "flavor": "Fang mich doch!",
        "keywords": "Ice-Brecher",
        "text": "1[credit]: Schalte eine Subroutine eines <strong>Spürhunds</strong> aus.\n2[credit]: +3 Stärke.",
        "title": "Pfefferkuchen"
    },
    {
        "code": "05045",
        "flavor": "Wenn es schnell gehen muss, ist eine indirekte Begegnung mit einem Ice meist die beste Lösung.",
        "text": "[trash]: Schalte alle Subroutinen bis auf eine auf einem Ice aus.",
        "title": "Enterhaken"
    },
    {
        "code": "05046",
        "flavor": "Nichts ist sicher, wenn man die richtigen Unterlagen hat.",
        "keywords": "Ice-Brecher - Decoder",
        "text": "1[credit]: Schalte eine Subroutine eines <strong>Code-Zugangs</strong> aus.\n2[credit]: +2 Stärke.\nAusweis kann nicht für Ice verwendet werden, das ein ausgelagertes System schützt.",
        "title": "Ausweis"
    },
    {
        "code": "05047",
        "text": "Zahle geheim eine beliebige Anzahl Credits. Der Konzern rät, ob du eine gerade oder ungerade Summe ausgegeben hast. Falls der Konzern falsch geraten hat, erhältst du doppelt so viele Credits, wie du ausgegeben hast.",
        "title": "Das Glück herausfordern"
    },
    {
        "code": "05048",
        "flavor": "Sie war so gut, wie Mr. Li gesagt hatte. Die Quellmaschine war in weniger als 24 Stunden kompromittiert. Wenn schon ein freischaffender Agent das hinbekam, war das System mit Sicherheit nicht bereit für Gagarins Legionen von Konzern-Runnern.",
        "keywords": "Job",
        "text": "Wenn dein Zug beginnt, wähle ein System. Wenn du zum ersten Mal in diesem Zug einen erfolgreichen Run auf dieses System durchführst, erhältst du, statt auf Karten zuzugreifen 2[credit].",
        "title": "Sicherheitstest"
    },
    {
        "code": "05049",
        "flavor": "\"Warum ist ein Rabe wie ein Schreibtisch?\"",
        "keywords": "Kontakt",
        "text": "Wenn du Theophilus Bagbiter installierst, verlierst du alle Credits in deinem Credit-Vorrat.\nDein Handkartenlimit entspricht der Anzahl von Credits in deinem Creditvorrat.",
        "title": "Theophilius Bagbiter"
    },
    {
        "code": "05050",
        "flavor": "Sie stieg wieder auf ihren Hopper. \"Ich bin jetzt deine Familie, also verarsch mich nicht, dǒng ma?\"\nEr nahm die E-Ziggi aus dem Mund und nickte. Wo war er da nur hereingeraten?",
        "keywords": "Kontakt",
        "text": "Du kannst Tri-maf-Kontact nicht öfter als einmal pro Zug verwenden.\n[click]: Erhalte 2[credit].\nWenn Tri-maf-Kontact zerstört wird, nimmst du 3 Körper-Schaden.",
        "title": "Tri-maf-Kontact"
    },
    {
        "code": "05051",
        "flavor": "\"Willkommen zum Masseninstallations-Wizard! Dieser Wizard wird sie durch den Prozess der Installation einer wahren Programmvielfalt auf ihre höchstwahrscheinlich völlig unzureichende Ausrüstung leiten. Wenn Sie bereit sind fortzufahren, sagen sie - ups, zu spät, wir sind schon dabei!\"",
        "text": "Installiere bis zu 3 Programme aus deinem Griff (und zahle die Installationskosten dafür).",
        "title": "Masseninstallation"
    },
    {
        "code": "05052",
        "flavor": "Ein Grundproblem der Quanteninformatik ist es, das System von externen Faktoren zu trennen, um Dekohärenz zu vermeiden. Der Q-Kohärenz-Chip ist eine, zugegeben völlig unvollkommende, Lösung für dieses Problem.",
        "keywords": "Chip",
        "text": "+1[mu]\nZerstöre Q-Kohärenz-Chip, wenn ein Programm zerstört wird.",
        "title": "Q-Kohärenz-Chip"
    },
    {
        "code": "05053",
        "keywords": "Ice-Brecher - KI",
        "text": "Lege für jede nicht verwendete SE 1 Wirkungszähler auf Überbewusstsein, wenn es installiert wird.\n<strong>Gehosteter Wirkungszähler</strong>: Schalte eine Subroutine eines Ice aus.\n1[credit]: +1 Stärke.",
        "title": "Überbewusstsein"
    },
    {
        "code": "05054",
        "flavor": "\"Es gibt kein besseres Versteck, als einen ganz öffentlichen Ort, nicht wahr?\"",
        "keywords": "Kontakt",
        "text": "Du kannst Orakel May nicht öfter als einmal pro Zug verwenden.\n[click]: Benenne eine Kartenart. Decke die oberste Karte deines Stapels auf. Falls die aufgedeckte Karte den genannten Typ hat, ziehe sie und erhalte 2[credit]. Wenn nicht, zerstöre sie.",
        "title": "OrakelMay"
    },
    {
        "code": "05055",
        "flavor": "An Donnerstagnachmittagen findet man Donut beim Backgammon im Park. Um seine Aufmerksamkeit zu erhalten muss man immer den gleichen Preis bezahlen: eine Tasse Kaffee und einen Donut. Dafür erhält man einen Platz am Backgammontisch und kann Geschäftsgespräche führen und über Preise verhandeln - solange, bis er einen schlägt.",
        "keywords": "Kontakt",
        "text": "Die Ausspielkosten von Operationen und Ereignissen werden um 1 erhöht.",
        "title": "Donut Taganes"
    }
]
