[
    {
        "code": "04001",
        "title": "Schuld zuschieben",
        "keywords": "Verdoppeln",
        "text": "Als zusätzliche Ausspielkosten für dieses Ereignis zahle [Click].\nGib eine Agenda auf. Falls du dies tust, verpasse dem Kon 1 negative Publicity.",
        "flavor": "\"Eindringen in Bioroiden ist nicht unmöglich, auch wenn Haas-Bioroid lautstark etwas anderes behauptet. Aber es ist gefährlich.\" -Noise"
    },
    {
        "code": "04002",
        "title": "Bauer",
        "keywords": "Caïssa",
        "text": "[Click]: Hoste Bauer auf dem äußersten Ice, das ein zentrales System schützt.\nImmer, wenn du einen erfolgreichen Run durchführst, während Bauer auf einem Ice gehostet ist, verschiebe Bauer auf das Ice direkt hinter dem Ice, das Bauer derzeit hostet, falls möglich; anderenfalls zerstöre Bauer und installiere ein <strong>Caïssa</strong>-Programm aus deinem Griff oder deiner Ablage, ohne die Kosten dafür zu bezahlen."
    },
    {
        "code": "04003",
        "title": "Turm",
        "keywords": "Caïssa",
        "text": "[Click]: Hoste Turm auf einem Ice, das kein <strong>Caïssa</strong>-Programm hostet. Falls er bereits gehostet ist, kann Turm nur auf einem Ice gehostet werden, das entweder dieses System schützt, oder auf Ice, das ein anderes System schützt und sich dort in derselben Position (von innen gezählt) befindet.\nDie Ladekosten für jedes Ice, das dieses System schützt, werden um 2 erhöht."
    },
    {
        "code": "04004",
        "title": "Geisel",
        "keywords": "Verdoppeln",
        "text": "Als zusätzliche Ausspielkosten für dieses Ereignis zahle [Click].\nDurchsuche deinen Stapel nach einem <strong>Kontakt</strong>, decke ihn auf und füge ihn deinem Griff hinzu. Du kannst diesen <strong>Kontakt</strong> installieren (die Installationskosten müssen bezahlt werden). Mische deinen Stapel"
    },
    {
        "code": "04005",
        "title": "Gorman Tropf v1",
        "keywords": "Virus",
        "text": "Immer wenn der Kon [Click] ausgibt, um 1 Karte zu ziehen, oder 1[Credits] zu erhalten (nicht durch die Fähigkeit einer Karte), lege 1 Viruszähler auf Gorman Tropf v1.\n[Click], [Trash]: Erhalte 1[Credits] für jeden Viruszähler auf Gorman Tropf v1.",
        "flavor": "Einfaches Prinzip, ein Virus, der kleine Geldmengen von ihrem Konto auf deins flließen lässt."
    },
    {
        "code": "04006",
        "title": "Dietrich",
        "keywords": "Chip - Heimlichkeit",
        "text": "1[Recurring Credits]\nVerwende diesen Credit, um für die Verwendung von <strong>Decodern</strong> zu bezahlen.",
        "flavor": "\"Eigentlich habe ich ihn für jemand anderen entwickelt, aber er war so nützlich, dass ich beschlossen habe, ihn für mich zu behalten.\" -Kate \"Mac\" McCaffrey"
    },
    {
        "code": "04007",
        "title": "Störecho",
        "text": "Immer, wenn du an einem ungeladenen Ice vorbeikommst, kannst du Störecho zerstören. Falls du das tust, muss der Kon dieses Ice laden oder es dem HQ hinzufügen.",
        "flavor": "\"Und wenn dieses Ice frei sein möchte?\" -Rielle \"Kit\" Peddler"
    },
    {
        "code": "04008",
        "title": "Motivation",
        "text": "Wenn dein Zug beginnt, kannst du dir die oberste Karte deines Stapels ansehen.",
        "flavor": "Normale Menschen – geistig gesunde Menschen – wählen kein Leben in der Cyberkriminalität. Wer kann schon sagen, was diese gestörten Hirne wirklich antreibt? Eine eingebildete Kränkung, persönliches Versagen, das auf Außenstehende geschoben wird, oder der häufigste Grund, die Gier nach Geld?\n-Michael Muhama\nGedanken zur Cyberkriminalität"
    },
    {
        "code": "04009",
        "title": "John Masanori",
        "keywords": "Kontakt",
        "text": "Beim ersten erfolgreichen Run in deinem Zug, ziehe 1 Karte.\nBeim ersten nicht erfolgreichen Run in deinem Zug bekommst du eine Markierung verpasst.",
        "flavor": "\"Ich hab den ganzen Tag online mit hübschen Babes rumgehangen. Mach dir keine Sorgen, die Verbindungen sind sauber. Dafür garantiere ich.\""
    },
    {
        "code": "04010",
        "title": "Projekt Ares",
        "keywords": "Sicherheit",
        "text": "Wenn du die Punkte für Projekt Ares erzielst, muss der Runner 1 seiner installierten Karten für jeden auf Projekt Ares liegenden Entwicklungszähler über 4 zerstören. Falls der Runner mindestens 1 Karte zerstört, erhältst du 1 negative Publicity.",
        "flavor": "Wer will einen Krieg beginnen?"
    },
    {
        "code": "04011",
        "title": "NEXT Bronze",
        "keywords": "Code-Zugang - NEXT",
        "text": "NEXT Bronze hat +1 Stärke für jedes geladene <strong>NEXT</strong> Ice.\n[Subroutine] Beende den Run.",
        "flavor": "Ice von NEXT Design bietet anspruchsvollen Unternehmen eine Ice-Lösung, die bei Eindringlingen ein beängstigendes Gefühl von Sicherheitspräsenz hervorruft."
    },
    {
        "code": "04012",
        "title": "Promi-Geschenk",
        "keywords": "Verdoppeln",
        "text": "Als zusätzliche Ausspielkosten für diese Operation zahle [Click].\nDecke bis zu 5 Karten im HQ für den Runner auf. Du erhältst 2[Credits] für jede so aufgedeckte Karte.",
        "flavor": "Nachdem Miranda Rhapsody mit so einer Mini-Giraffe rumlief, wollte plötzlich jeder so ein Vieh."
    },
    {
        "code": "04013",
        "title": "Himitsu-Bako",
        "keywords": "Barriere",
        "text": "1[Credits]: Füge Himitsu-Bako dem HQ hinzu.\n[Subroutine] Beende den Run.",
        "flavor": "Himitsu-Bako ist eine einfache Ice-Barriere, die wie ein digitales Rätselkästchen aussieht. Ihre Besonderheit liegt in ihrer einfachen Handhabung beim Deinstallieren und erneutem Installieren in einem anderen System, sodass plötzlich barrieren auftauchen, wo der Eindringling sie nicht erwartet hätte, was für ein merkwürdiges Gefühl von Déjà-vu sorgt."
    },
    {
        "code": "04014",
        "title": "Rufmord",
        "keywords": "Sicherheit",
        "text": "Wenn du die Punkte für Rufmord erzielst, zerstöre 1 Ressource (kann nicht verhindert werden).",
        "flavor": "\"Was man über die Presse wissen muss, ist, dass hinter der nächsten Ecke immer schon eine bessere Geschichte wartet. Sie haben schon bald woanders Blut gewittert und die Welt hat mich vergessen. Aber ich habe nichts vergessen.\" -Der Professor"
    },
    {
        "code": "04015",
        "title": "Jackson Howard",
        "keywords": "Führungskraft",
        "text": "[Click]: Ziehe 2 Karten.\n<strong>Entferne Jackson Howard vom Spiel</strong>: Mische bis zu 3 Karten aus dem Archiv in F&E.",
        "flavor": "\"Mein Job ist es, dafür zu sorgen, dass unsere Produkte die perfekten Gefährten und Edutainment für die Verbraucher von morgen sind.\""
    },
    {
        "code": "04016",
        "title": "Verletzung der Privatsphäre",
        "keywords": "Verdoppeln - Graue Ops",
        "text": "Als zusätzliche Ausspielkosten für diese Operation zahle [Click].\n<strong>Aufspüren<sup>2</sup></strong> - Bei Erfolg decke den Griff des Runners auf und zerstöre eine Anzahl Ressourcen und/oder Ereignisse daraus, die der Differenz zwischen deiner Aufspürstärke und der Verbindungsstärke des Runners entspricht. Bei Misserfolg erhältst du 1 negative Publicity."
    },
    {
        "code": "04017",
        "title": "Geothermisches Fracking",
        "keywords": "Erweiterung",
        "text": "Lege 2 Agendazähler auf Geothermisches Fracking, wenn du die Punkte dafür erzielst.\n[Click], <strong>Gehosteter Agendazähler</strong>: Erhalte 7[Credits] und 1 negative Publicity.",
        "flavor": "Wasser in unterseeische Magmaspalten zu pumpen erzeugt eine riesige Menge Energie. Was wiederum ein guter Nebenverdienst ist."
    },
    {
        "code": "04018",
        "title": "Schwarm",
        "keywords": "Wächter - Zerstörer - Illegal",
        "text": "Sobald du Schwarm lädst, erhältst du 1 negative Publicity.\nSchwarm kann entwickelt werden und erhält \"[Subroutine] Zerstöre 1 Programm falls der Runner nicht 3[Credits] zahlt.\" für jeden Entwicklungsmarker auf diesem Ice."
    },
    {
        "code": "04019",
        "title": "Cyberdex-Testversion",
        "text": "Lösche alle Viruszähler.",
        "flavor": "Deine freie Testversion ist abgelaufen.\nAuf die Vollversion upgraden?"
    },
    {
        "code": "04020",
        "title": "Grimm",
        "keywords": "Wächter - Zerstörer - Illegal",
        "text": "Wenn du Grimm lädst, erhältst du 1 negative Publicity.\n[Subroutine] Zerstöre 1 Programm.",
        "flavor": "\"Die Legende nach gehört der Grimm zu den Mythen von sogenannten „Schwarzen Hunden“, die im gälischen und englischen Sprachraum häufig anzutreffen sind. Faszinierend an ihm ist, dass er den Sprung ins Netz geschafft hat, wo er als Programm weiter lebt. Das, so erzählt man sich, Jagd auf Ahnungslose macht.\" - Der Professor"
    }
]
