[
    {
        "code": "21061",
        "flavor": "\"Hast du schon mal einen Server kotzen sehen?\"",
        "keywords": "Run - Sabotage",
        "text": "Führe einen Run auf das Archiv durch. Bei Erfolg zwinge, statt auf Karten zuzugreifen, den Kon falls möglich dazu, 5 Karten im Archiv zu wählen und dem HQ hinzuzufügen. Dann zersötre genau so viele zufällige Karten im HQ.",
        "title": "Ziffernflut"
    },
    {
        "code": "21062",
        "keywords": "Konsole",
        "text": "+3[mu]\nVerwende die SE auf Knobkierrie nur für <strong>Virus</strong>-Programme.\nWenn du zum ersten Mal in einem Zug einen erfolgreichen Run durchführst, darfst du 1 Viruszähler auf ein installiertes <strong>Virus</strong>-Programm legen.\nNur 1 <strong>Konsole</strong> pro Spieler.",
        "title": "Knobkierrie"
    },
    {
        "code": "21063",
        "flavor": "\"Gibt es etwas Besseres als Geld ohne Gegenleistung?\"",
        "keywords": "Natürlich",
        "text": "Wenn der Kon zum ersten Mal in einem Zug eine Karte installierst, darfst du jene Karte enthüllen, falls der Kon nicht 1[credit] zahlt.",
        "title": "419: Amoralischer Betrüger"
    },
    {
        "code": "21064",
        "flavor": "\"Es tut mir leid, Sir, wir haben sie nicht erwartet! Sie sehen nicht so aus wie in meiner Erinnerung ...\"\n\"Ein neuer Haarschnitt.\"",
        "text": "Benenne eine Kartenart. Enthülle eine Karte in einem ausgelagerten System. Dann erhältst du 5[credit], falls die enthüllte Karte die benannte Kartenart hat.",
        "title": "Gefälschte Referenzen"
    },
    {
        "code": "21065",
        "keywords": "Job",
        "text": "Lege 18[credit] aus der Bank auf Illegaler Aktienhandel, sobald die Karte installiert wird. Sobald keine Credits mehr auf Illegaler Aktienhandel sind, zerstöre sie.\n[click], [click]: Nimm 6[credit] von Illegaler Aktienhandel und du bekommst 1 Markierung verpasst.",
        "title": "Illegaler Aktienhandel"
    },
    {
        "code": "21066",
        "flavor": "Zumindest war diesmal die Grafik familientauglich.",
        "keywords": "Run",
        "text": "Führe einen Run auf ein ausgelagertes System durch. Bei Erfolg darfst du, statt auf Karten zuzugreifen, den Kon dazu zwingen, alle Karten in jenem System in F&E zu mischen.",
        "title": "Weil ich es kann"
    },
    {
        "code": "21067",
        "flavor": "Speed gets you in, intuition gets you out.",
        "text": "Lege 3 Wirkungszähler auf Nyashia, sobald die Karte installiert wird.\nImmer wenn du auf Karten von F&E zugreifst, darfst du 1 gehosteten Wirkungszähler entfernen, um auf 1 zusätzliche Karte von F&E zuzugreifen.",
        "title": "Nyashia"
    },
    {
        "code": "21068",
        "flavor": "\"Es hat das Gitternetz 'gefressen'? Was soll das überhaupt bedeuten?\"\n- Nkiru Qiū, Sysop der Asa-Gruppe",
        "keywords": "Virus",
        "text": "Immer wenn du eine Kon-Karte zerstörst, darfst du 1 Viruszähler auf Verschlingen legen.\n[click]: Du erhältst 2[credit] für jeden gehosteten Viruszähler. Dann entferne alle Viruszähler von Verschlingen.",
        "title": "Verschlingen"
    },
    {
        "code": "21069",
        "flavor": "Als Aufspürer-Modell G21V ist Malia Z0L0K4 unübertroffen darin, zugewiesene Ziele zu finden und sie zu überwältigen.",
        "keywords": "Bioroid",
        "text": "Sobald du Malia Z0L0K4 lädst, wähle eine installierte nicht-<strong>viertuelle</strong> Ressource. Die Textbox jener Ressource ist leer.",
        "title": "Malia Z0L0K4"
    },
    {
        "code": "21070",
        "flavor": "\"Mach dir keine Sorgen, er wird nichts spüren. Wahrscheinlich nicht.\"",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird.\nImmer wenn auf eine Agenda zugegriffen oder die Punkte für sie erzilt werden, <trace>Aufspüren 3</trace> Bei Erfolg, verursache 1 Hirn-Schaden.",
        "title": "Notausschalter"
    },
    {
        "code": "21071",
        "keywords": "Hinterhalt",
        "text": "Falls von F&E auf Tempus zugegriffen wird, muss der Runner diese Karte aufdecken.\nSobald der Runner auf Tempus zugreift, <trace>Aufspüren 3</trace> Bei Erfolg verliert der Runner [click][click] oder erleidet 1 Hirn-Schaden. Ignoriere diese Fähigkeit, falls der Runner vom Archiv auf Tempus zugreift.",
        "title": "Tempus"
    },
    {
        "code": "21072",
        "flavor": "Many things go in. Nothing comes out.",
        "keywords": "Off-Site",
        "text": "Install only in a remote server.\nBio Vault can be advanced.\n[trash], <strong>2 hosted advancement tokens:</strong>\nEnd the run.",
        "title": "Bio Vault"
    },
    {
        "code": "21073",
        "keywords": "Trap",
        "strength": 3,
        "text": "[subroutine] Look at the top 3 cards of R&D and either arrange them in any order or shuffle R&D. You may draw 1 card.\n[subroutine] You may trash 1 card in HQ. If you do, trash 1 resource. Trash Sadaka.",
        "title": "Sadaka"
    },
    {
        "code": "21074",
        "flavor": "\"Has anyone ever actually read one of these things?\" - 419",
        "keywords": "Barrier",
        "strength": 0,
        "text": "[subroutine]End the run unless the Runner pays 1[credit].\n[subroutine]End the run unless the Runner pays 1[credit].\n[subroutine]End the run unless the Runner pays 1[credit].\n[subroutine]End the run unless the Runner pays 1[credit].\n[subroutine]End the run unless the Runner pays 1[credit].\n[subroutine]End the run unless the Runner pays 1[credit].",
        "title": "Endless EULA"
    },
    {
        "code": "21075",
        "flavor": "Your first dog, your favorite food, your own mother's name. Your love, your hate, your fear. Hopes and dreams, pain and sorrow. All of it, everything, slips away.",
        "keywords": "Code Gate",
        "strength": 3,
        "text": "[subroutine]Add an installed Runner card to the grip.\n[subroutine]Add an installed Runner card to the grip.",
        "title": "Sandman"
    },
    {
        "code": "21076",
        "flavor": "Azmari EdTech's most popular instructor, Amani Senai regularly broadcasts to millions of students.",
        "keywords": "Character",
        "text": "Whenever an agenda is scored or stolen, you may <trace>Trace X</trace> If successful, add an installed Runner card to the grip. X is the advancement requirement of the scored or stolen agenda.",
        "title": "Amani Senai"
    },
    {
        "code": "21077",
        "keywords": "Division",
        "text": "When your turn ends, you may choose a piece of ice with no advancement tokens on it. If you do, place 1 advancement token on that piece of ice for each agenda point on all installed faceup agendas.",
        "title": "SSO Industries: Fueling Innovation"
    },
    {
        "advancement_cost": 5,
        "agenda_points": 3,
        "code": "21078",
        "keywords": "Public",
        "text": "Install City Works Project faceup.\nWhen the Runner accesses City Works Project while it is installed, do 2 meat damage and 1 additional meat damage for each advancement token on it.",
        "title": "City Works Project"
    },
    {
        "code": "21079",
        "flavor": "Might given form.",
        "keywords": "Code Gate",
        "strength": 5,
        "text": "When the Runner encounters Oduduwa, place 1 advancement token on it. You may place X advancement tokens on another piece of ice. X is the number of advancement tokens on Oduduwa.\n[subroutine] End the run\n[subroutine] End the run",
        "title": "Oduduwa"
    },
    {
        "code": "21080",
        "flavor": "She gets the job done. And then some.",
        "keywords": "Character",
        "text": "When your turn begins, you may trash Rashida Jaheem to gain 3[credit] and draw 3 cards.",
        "title": "Rashida Jaheem"
    }
]
