[
    {
        "code": "06021",
        "title": "Die Giesserei: Den Prozess veredeln",
        "keywords": "Abteilung",
        "text": "Lädst du zum ersten Mal in einem Zug ein Ice, darfst du F&E nach einer weiteren Kopie von diesem Ice durchsuchen, sie aufdecken und dem HQ hinzufügen. Mische F&E."
    },
    {
        "code": "06022",
        "title": "Erweitertes Login-Protokoll",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird..\nAls zusätzliche Kosten für den ersten Run in seinem Zug, der nicht durch die Fähigkeit einer Karte durchgeführt wird, muss der Runner [Click] ausgeben."
    },
    {
        "code": "06023",
        "title": "Netz von Heinlein",
        "keywords": "Region",
        "text": "Falls der Runner während eines Runs auf dieses System einen Klick verliert oder ausgibt, verliert er alle Credits in seinem Credit-Vorrat.\nMaximal 1 <strong>Region</strong> pro System.",
        "flavor": "\"Anlagen auf dem Mond zu haben, hat viele Vorteile. Zum Beispiel weniger Verkehr.\" -Direktorin Hass"
    },
    {
        "code": "06024",
        "title": "Verschlüsselte Portale",
        "keywords": "Sicherheit",
        "text": "Alles Ice mit <strong>Code-zugang</strong> hat +1 Stärke.\nWenn du die Punkte für Verschlüsselte Portale erzielst, erhältst du 1[Credits] für jeden geladenen <strong>Code-Zugang</strong>.",
        "flavor": "\"Binäre Berechnungen sind überflüssig. Ich verwende eine quarternäre Struktur für dieses System, es ist unserer DNA nachgebildet. Nun, zumindest meiner DNA.\" -Doktor Endo, Forscher bei Jinteki"
    },
    {
        "code": "06025",
        "title": "Zerebrales Grundrauschen",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird.\nDie Textbox der Identität des Runners ist leer.",
        "flavor": "Ihre Augen hatten die Farbe eines Vidscreeens, der auf einen toten Kanal eingestellt ist."
    },
    {
        "code": "06026",
        "title": "Gezieltes Marketing",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird.\nNenne eine Karte. Du erhältst jedes Mal 10[Credits], wenn der Runner eine Kopie dieser Karte spielt oder installiert."
    },
    {
        "code": "06027",
        "title": "Informationsüberflutung",
        "keywords": "Wächter - Spürhund",
        "text": "Wenn der Runner auf Informationsüberflutung trifft, <strong>Aufspüren<sup>1</sup></strong> - verpasse dem Runner bei Erfolg 1 Markierung.\nInformationsüberflutung erhält \"[Subroutine] Der Runner zerstört 1 seiner installierten Karten\" für jede Markierung des Runners.",
        "flavor": "Überflute den Runner einfach mit genug Daten und sie hören auf, irgend eine Bedeutung zu haben."
    },
    {
        "code": "06028",
        "title": "Paywall-Implementierung",
        "keywords": "Aktuell - Transaktion",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird.\nDu erhältst jedes Mal 1[Credits] wenn der Runner einen erfolgreichen Run durchführt."
    },
    {
        "code": "06029",
        "title": "Versiegelter Tresor",
        "keywords": "Anlage",
        "text": "1[Credits]: Verschiebe eine beliebige Anzahl Credits aus deinem Credit-Vorrat auf Versiegelter Tresor.\n[Click] oder [Trash]: Verschiebe eine beliebige Anzahl Vredits von Versiegelter Tresor in deinen Credit-Vorrat.",
        "flavor": "Nichts ist undurchdringlich. Der Trick ist es, die Kosten für das Eindringen so hoch zu machen, dass es sich nicht lohnt."
    },
    {
        "code": "06030",
        "title": "Eden-Fragment",
        "keywords": "Quelle",
        "text": "Ignoriere die Installationskosten des ersten Ice, das du in jedem Zug installierst.\nNur 1 pro Deck."
    },
    {
        "code": "06031",
        "title": "Lag-Zeit",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird.\nAlles <strong>Ice</strong> hat +1 Stärke.",
        "flavor": "\"Es ist mir egal, wie gut deine Konsole oder wie raffiniert deine Ausrüstung ist. Der Lag bei einem Run von der Erde aus auf den Mond kann tödlich sein.\" -Leela Patel"
    },
    {
        "code": "06032",
        "title": "Irrlicht",
        "text": "Immer, wenn ein erfolgreicher Run auf dieses System durchgeführt wird, darfst du Irrlicht zerstören. Falls du das tust, wähle einen <strong>Ice-Brecher</strong>, der verwendet wurde, um mindestens 1 Subroutine während dieses Runs auszuschalten. Der Runner legt diesen <strong>Ice-Brecher</strong> unter seinen Stapel."
    },
    {
        "code": "06033",
        "title": "D4v1d",
        "text": "Lege 3 Wirkungszähler auf D4v1d wenn er installiert wird.\n<strong>Gehosteter Wirkungszähler</strong>: Schalte eine Subroutine eines Ice aus, das eine Stärke von 5 oder mehr hat.",
        "flavor": "Manchmal ist ein einzelner Stein völlig ausreichend."
    },
    {
        "code": "06034",
        "title": "Geschrubbt",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt wird oder die Punkte für eine Agenda erzielt werden.\nDas erste Ice, auf das du jeden Zug triffst hat für den Rest des Runs -2 Stärke."
    },
    {
        "code": "06035",
        "title": "Drei Schritte voraus",
        "keywords": "Priorität",
        "text": "Kann nur als erster [Click] gespielt werden.\nWenn dieser Zug endet, erhältst du 2[Credits] für jeden darin erfolgreich durchgeführten Run.",
        "flavor": "In diesem Geschäft muss man Dinge vorhersehen. Wenn du nicht drei Schritte voraus bist, bist du drei Schritte hinterher."
    },
    {
        "code": "06036",
        "title": "Ungeplante Wartungsarbeiten",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt wird oder die Punkte für eine Agenda erzielt werden.\nDer Kon kann nicht mehr als 1 Ice in jedem Zug installieren.",
        "flavor": "Was aufsteigt, muss auch wieder runter kommen."
    },
    {
        "code": "06037",
        "title": "Cache",
        "keywords": "Virus",
        "text": "Lege 3 Viruszähler auf Cache, wenn er installiert wird.\n<strong>Gehosteter Viruszähler</strong>: Du erhältst 1[Credits].",
        "flavor": "\"Die Leute sagen immer wieder, 'Nur Bares ist Wahres' in unserem Geschäft, als ob es in Zeiten von DNA-Schnüfflern und Microtracern nicht zurückzuverfolgen wäre. Digitale Credits können genauso anonym sein und sie sind auch genauso leicht zu fälschen.\" -Silhouette"
    },
    {
        "code": "06038",
        "title": "Netzpromi",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt wird oder die Punkte für eine Agenda erzielt werden.\n1[Recurring Credits]\nVerwende diesen Credit währen eines Runs.",
        "flavor": "Fünfzehn Sekunden Ruhm."
    },
    {
        "code": "06039",
        "title": "LLDS Energieregulator",
        "text": "3[Credits] oder [Trash]: Verhindere, dass eine installierte Hardware zerstört wird.",
        "flavor": "Zunächst war der Regulator nicht sehr beliebt und wurde von Runnern, die Energiepuffer verwendeten um ihre Ausrüstung zu schützen, völlig übersehen. Aber es fand schon bald ein interessiertes Publikum, als Smoke einen Run auf einen Server von Blue Sun durchführte und ihn dazu verwendete, online zu bleiben und gleichzeitig wiederholt Spannungsspitzen von 50.000 Volt und mehr abzuleiten."
    },
    {
        "code": "06040",
        "title": "Geister- Runner",
        "keywords": "Heimlichkeit - Virtuell",
        "text": "Lege 3[Credits] auf Geister-Runner, wenn er installiert wird. Wenn keine Credits mehr auf Geister-Runner sind, zerstöre ihn.\nDu kannst die Credits auf Geister-Runner während eines Runs verwenden.",
        "flavor": "In den Zwischenräumen zwischen den Daten – bleiben die gefangenen Seelen der Vergangenheit dort bestehen?"
    }
]
