[
    {
        "code": "08101",
        "title": "Alle Macht dem Volk",
        "keywords": "Priorität",
        "text": "Kann nur als erster [Click] gespielt werden.\nWenn du zum ersten Mal in diesem Zug auf eine Agenda zugreifst, erhältst du 7[Credits].",
        "flavor": "Als die Sonne auf den Horizont hinabsank, blieben die glitzernden Lichter der Expo dunkel. Aber die Schattenstadt erwachte zum Leben."
    },
    {
        "code": "08102",
        "title": "Surfer",
        "text": "2[Credits]: Tausche ein <strong>Barriere<\/strong>-Ice, auf das du gerade triffst, gegen ein Ice, das sich direkt vor oder hinter diesem befindet. Der Run wird von der neuen Position aus fortgesetzt. Du triffst immer noch auf dieses Ice.",
        "flavor": "Cowabunga, Dude!"
    },
    {
        "code": "08103",
        "title": "DDoS",
        "keywords": "Virtuell",
        "text": "[Trash]: Der Kon kann in diesem Zug während eines Runs auf ein beliebiges System das äußerste Ice nicht laden.",
        "flavor": "\"Verschaff dir zuerst eine Horde Zombies. Dann mach was du willst – denn du hast ja eine Horde von Zombies.\" -Ji \"Noise\" Reilly"
    },
    {
        "code": "08104",
        "title": "Laramy Fisk: Gerissener Investor",
        "keywords": "Natürlich",
        "text": "Sobald du zum erstn Mal in einem Zug einen Run auf ein zentrales System erfolgreich durchführst, kannst du den Kon zwingen, 1 Karte zu ziehen."
    },
    {
        "code": "08105",
        "title": "Fisk Investmentseminar",
        "keywords": "Priorität",
        "text": "Kann nur als erster [Click] gespielt werden.\nJeder Spieler zieht 3 Karten.",
        "flavor": "\"Das Geheimnis beim Investieren ist das Netzwerken.\" -Laramy Fisk"
    },
    {
        "code": "08106",
        "title": "Lesezeichen",
        "text": "[Click]: Hoste bis zu 3 Karten aus deinem Griff verdeckt auf Lesezeichen (Du kannst dir diese Karten jederzeit ansehen)\n[Click] oder [Trash]: Füge alle Karten auf Lesezeichen deinem Griff hinzu."
    },
    {
        "code": "08107",
        "title": "DaVinci",
        "text": "Sobald du einen erfolgreichen Run durchführst, lege 1 Wirkungszähler auf DaVinci.\n[Trash]: Installiere eine Karte aus deinem Griff mit Installationskosten von maximal der Anzahl von Wirkungszählern auf DaVinci, ohne die Installationskosten zu bezahlen.",
        "flavor": "\"Unser Leben ist begründet auf dem Tod anderer.\" -Leonardo Da Vinci"
    },
    {
        "code": "08108",
        "title": "Drahtloser Netzpavillon",
        "keywords": "Ort",
        "text": "Als zusätzliche Kosten um [Click] zum Zerstören einer Ressource auszugeben (nicht durch die Fähigkeit einer karte), muss der Kon  2[Credits] bezahlen.",
        "flavor": "Beinahe ein Zettabyte Daten floss pro Minute durch die vielen über die Expo verteilten Netz-Pavillons."
    },
    {
        "code": "08109",
        "title": "Kybernetik-Hof",
        "keywords": "Anlage - Protzig",
        "text": "Dein Handkartenlimit wird um 4 erhöht.",
        "flavor": "Der Kybernetik-Hof hat sieben Ebenen voller Attraktionen. Der zu seinem Bau verwendete Plaststahl war sogar nocht teurer als die zahlreichen in ihm ausgestellten kybernetischen Implantate."
    },
    {
        "code": "08110",
        "title": "Team-Sponsoring",
        "text": "Sobald du die Punkte für eine Agenda erzielst, kannst du eine Karte aus dem Archiv oder HQ installieren, ohne die Installationskosten zu bezahlen.",
        "flavor": "Die SanSan Outlaws haben enge Verbindungen zu SHIFT, der sporttechnischen Abteilung von Haas-Bioroid."
    },
    {
        "code": "08111",
        "title": "Chronos Protokoll: Selektive Neuro-Kartierung",
        "keywords": "Abteilung",
        "text": "Beim ersten Punkt Netz-Schaden, den der Runner in jedem Zug erleidet, darfst du dir den Griff des Runner ansehen und die Karte, die zerstört werden soll, auswählen."
    },
    {
        "code": "08112",
        "title": "Abstammungs-Analysator",
        "keywords": "Sicherheit",
        "text": "Sobald der Runner sich ausstöpselt, verursache 1 Netz-Schaden.",
        "flavor": "Je mehr Menschen ihre DNA und ihre Familiengeschichte für das Programm beitragen, umso genauer wird es."
    },
    {
        "code": "08113",
        "title": "Genetik-Pavillon",
        "keywords": "Anlage - Protzig",
        "text": "Der Runner kann während seines Zuges nicht mehr als 2 Karten ziehen.",
        "flavor": "Der Genetik-Pavillon wurde vom berühmten Architekten Meru Mati II neu gestaltet. Er wurde ohn Hilfe von Bioroiden gebaut, nur durch die Arbeitskraft von Menschen und Klonen."
    },
    {
        "code": "08114",
        "title": "Franchise-City",
        "keywords": "Anlage",
        "text": "Wenn der Runner auf ein Agenda zugreift, lege Franchise-City als eine Agenda mit dem Wert 1 Agendapunkt in deiner Punktezone ab.",
        "flavor": "Mehr als 20.000 Marken sind in Franchise-City, vertreten, zusammen befinden sie sich im Besitz von weniger als 100 Kons."
    },
    {
        "code": "08115",
        "title": "Produktplazierung",
        "keywords": "Werbung",
        "text": "Falls der Runner von F&E auf Produktplatzierung zugreift, muss er sie aufdecken.\nWenn der Runner auf Produktplatzierung zugreift, erhält der Kon 2[Credits]. Ignoriere diesen Effekt, falls vom Archiv auf Produktplatzierung zugegriffen wird."
    },
    {
        "code": "08116",
        "title": "Worlds Plaza",
        "keywords": "Facility",
        "text": "Weltenplaza kann bis zu 3 Aktivposten hosten.\n[Click]: Installiere einen Aktivposten aus dem HQ auf Weltenplaza und lade ihn, seine Ladekosten werden dabei, falls möglich, um 2 gesenkt.",
        "flavor": "Die Holoskulptur zeigt die drei bewohnten Welten. Der Platz kann beinahe 1% ihrer gesamten Bevölkerung aufnehmen."
    },
    {
        "code": "08117",
        "title": "Öffentliche Unterstützung",
        "text": "Lege 3 Wirkungszähler auf Öffentliche Unterstützung, sobald sie geladen wird. Sobald sich keine Wirkungszähler mehr auf Öffentliche Unterstützung befinden, lege sie als Agenda mit dem Wert 1 in deiner Punktezone ab.\nWenn dein Zug beginnt, entferne 1 Wirkungszähler von Öffentliche Unterstützung."
    },
    {
        "code": "08118",
        "title": "Tourführer",
        "keywords": "Wächter",
        "text": "Tourführer erhält \"[Subroutine]Beende den Run.\" für jeden geladenen Aktivposten, den du hast.",
        "flavor": "\"Hallo und Willkommen im Universum von morgen! Selbst, wenn Sie fünfhundert Jahre alt würden, könnten sie nicht alle Attraktionen sehen, von denen ich ihnen erzählen kann.\""
    },
    {
        "code": "08119",
        "title": "Expo-Netz",
        "keywords": "Region",
        "text": "Sobald dein Zug beginnt erhältst du 1[Credits], falls ein geladener Aktivposten in diesem System installiert ist.\nMaximal 1 <strong>Region<\/strong> pro System.",
        "flavor": "Die Expo war in der Wüste Ostkaliforniens aufgebaut worden – eine Stadt für einen begrenzten Zeitraum, erschaffen für die Weiterentwicklung der Menschheit."
    },
    {
        "code": "08120",
        "title": "Die Zukunft ist jetzt",
        "keywords": "Initiative",
        "text": "Wenn du die Punkte für Die Zukunft ist jetzt erzielst, durchsuche F&E nach einer Karte und füge sie dem HQ hinzu. Mische F&E."
    }
]