[
    {
        "code": "08061",
        "title": "Faust",
        "keywords": "Ice-Brecher - KI",
        "text": "<strong>Zerstöre eine Karte aus deinem Griff</strong>: Schalte eine Subroutine eines Ice aus.\n<strong>Zerstöre eine Karte aus deinem Griff</strong>: +2 Stärke.",
        "flavor": "In dieser Nacht war das System still. Ich schloss meine Augen, das leise Summen des Datenstroms lullte mich in einen Trancezustand. Als ich sie wieder öffnete, stand das Konstrukt in Gestalt eines Manns vor mir, gekleidet in viele strahlende Farben. Er war von beeindruckender Statur und seine zuckersüße Stimme drang tief in meine Seele ein."
    },
    {
        "code": "08062",
        "title": "Straßenhändlerin",
        "keywords": "Kontakt - Zwielichtig ",
        "text": "Wenn du Straßenhändlerin installierst, hoste die obersten 3 Karten deines Stapels verdeckt auf Straßenhändlerin (du kannst dir die Karten jederzeit ansehen).\n[trash]: Installiere 1 auf Straßenhändlerin gehostete Karte und senke dabei ihre Installationskosten um 1.",
        "flavor": "\"Was willste kaufen?\""
    },
    {
        "code": "08063",
        "title": "Armand \"Geist\" Walker: Techlord",
        "keywords": "G-Mod",
        "text": "\nSobald du eine [trash] Fähigkeit nutzt, ziehe 1 Karte.",
        "flavor": "„Alles hat seinen Preis“"
    },
    {
        "code": "08064",
        "title": "Drive-By-Shooting",
        "keywords": "Verdoppeln",
        "text": "Als zusätzliche Ausspielkosten für dieses Ereignis zahle [click].\nEnthülle 1 Karte, die in einem ausgelagerten System installiert ist. Zerstöre diese Karte, ohne Kosten zu bezahlen, falls es sich dabei um einen Aktivposten oder ein Upgrade handelt."
    },
    {
        "code": "08065",
        "title": "Fälscher",
        "keywords": "Konsole",
        "text": "+1[link]\n[trash]: Vermeide oder entferne 1 Markierung.\nNur 1 <strong>Konsole</strong> pro Spieler.",
        "flavor": "Dasselbe Deck wie eine Million anderer Menschen zu verwenden, ist auch nur eine Form von Sicherheit durch Anonymität"
    },
    {
        "code": "08066",
        "title": "Improvisierter Schlitzer",
        "keywords": "Ice-Brecher - Killer - Cloud",
        "text": "Falls du mindestens 2[link] hast, sind die Speicherkosten von Improvisierter Schlitzer 0, selbst wenn es nicht installiert ist.\nImprovisierter Schlitzer hat +1 Stärke für jeden installierten  <strong>Ice-Brecher</strong>.\n[trash]: Schalte bis zu 3 Subroutinen eines <strong>Wächters</strong> aus."
    },
    {
        "code": "08067",
        "title": "Gangzeichen",
        "keywords": "Virtuell",
        "text": "Sobald der Kon die Punkte für eine Agenda erzielt, greife auf 1 Karte vom HQ zu.",
        "flavor": "Muertos fürchtet das Gesetz nicht.\nMuertos ist das Gesetz."
    },
    {
        "code": "08068",
        "title": "Muertos-Gangmitglied",
        "keywords": "Kontakt",
        "text": "Wenn du Muertos-Gangmitglied installierst, muss der Kon eine Karte entladen.\nWenn Muertos-Gangmitglied deinstalliert wird, kann der Kon eine Karte laden, ohne die Ladekosten zu zahlen.\n[trash]: Ziehe 1 Karte.",
        "flavor": "La Senora de las Sombras gibt's und nimmts."
    },
    {
        "code": "08069",
        "title": "Chamäleon",
        "keywords": "Ice-Brecher",
        "text": "Wenn du Chamäleon installierst, benenne <strong>Wächter</strong>, <strong>Code-Zugang</strong> oder <strong>Barriere</strong>.\nFüge Chamäleon deinem Griff hinzu, wenn dein Zug endet.\n1[credit]: Schalte eine Subroutine auf einem Ice der benannten Unterart aus."
    },
    {
        "code": "08070",
        "title": "Hypertreiber",
        "text": "Wenn dein Zug beginnt, kannst du Hypertreiber aus dem Spiel entfernen, um [click][click][click] zu erhalten.",
        "flavor": "„Er biegt die Zeit nicht wirklich. Es fühlt sich einfach nur so an. Das ist Relativität.“-Hayley Kaplan"
    },
    {
        "code": "08071",
        "title": "Testgelände",
        "text": "Testgelände kann entwickelt werden.\n[trash]: Entlade 1 Karte für jeden Entwicklungsmarker auf Testgelände.",
        "flavor": "„Ist das nicht falsch?“\n„Es ist nicht illegal. Die haben das Kleingedruckte nicht gelesen.“"
    },
    {
        "code": "08072",
        "title": "Defekter Hirnchip",
        "keywords": "Aktuell",
        "text": "Diese Karte wird nicht zerstört, bis eine andere <strong>Aktuell</strong>-Karte gespielt oder eine Agenda gestohlen wird.\nWenn der Runner zum ersten Mal in einem Zug Hirn-Schaden nimmt, nimmt er 1 zusätzlichen Hirn-Schaden."
    },
    {
        "code": "08073",
        "title": "Allel-Unterdrückung",
        "text": "Allel-Unterdrückung kann entwickelt werden.\n[trash]: Tausche für jeden Entwicklungsmarker auf Allel-Unterdrückung 1 Karte im HQ mit 1 Karte im Archiv aus."
    },
    {
        "code": "08074",
        "title": "Marcus Batty",
        "keywords": "Sysop - Psi",
        "text": "[trash]: Du und der Runner zahlen verborgen 0[credit], 1[credit], oder 2[credit]. Decke die ausgegebenen Credits auf. Falls sich die Anzahl der von dir und vom Runner ausgegebenen Credits unterscheidet, führe 1 Subroutine auf einem geladenen Ice aus, das dieses System schützt. Verwende diese Fähigkeit nur während eines Runs auf dieses System."
    },
    {
        "code": "08075",
        "title": "Enthüllung",
        "text": "Enthüllung kann entwickelt werden.\n[trash]: Entferne 1 Negative Publicity für jeden Entwicklungsmarker auf Enthüllung",
        "flavor": "\"Ist dein Nachbar im Geheimen ein Gewaltverbrecher? Die Antwort auf diese aufregende Frage und mehr gibt es nach der Werbepause.\" -Shannon Claire, SSN 5"
    },
    {
        "code": "08076",
        "title": "Pachinko",
        "keywords": "Barriere",
        "text": "[subroutine] Beende den Run, falls der Runner markiert ist.\n[subroutine] Beende den Run, falls der Runner markiert ist.",
        "flavor": "Pa-pa-pa-chinko!"
    },
    {
        "code": "08077",
        "title": "Sanierung von Underway",
        "keywords": "Öffentlich",
        "text": "Installiere Sanierung von Underway offen.\nSobald du Sanierung von Underway entwickelst, zerstöre die oberste Karte des Stapels des Runners (die obersten 2 Karten, falls sich 4 oder mehr Entwicklungsmarker auf Sanierung von Underway befinden)."
    },
    {
        "code": "08078",
        "title": "Auftragsmörder",
        "keywords": "Feind",
        "text": "Auftragsmörder kann entwickelt werden.\nFalls mindestens 2 Entwicklungsmarker auf Auftragsmörder sind, erhält er [click], [trash]: Zerstöre einen <strong>Kontakt</strong> oder verursache 2 Körper-Schaden.\"",
        "flavor": "\"Wenn du keine Fragen gestellt bekommen willst, gib den Auftrag an jemand anderen. Ich habe zwei: Wen und wieviel?\""
    },
    {
        "code": "08079",
        "title": "Spinnennetz",
        "keywords": "Barriere",
        "text": "[subroutine] Bende den Run.\n[subroutine] Bende den Run.\n[subroutine] Bende den Run.",
        "flavor": "„Lass mich dir ein Geheimnis verraten. Es gibt kein undurchdringbares Ice. Es muss den Zugang erlauben, denn warum sollte das System sonst überhaupt im Netz sein? Aber das bedeutet nicht, dass sie es uns einfach machen müssen.“-g00ru"
    },
    {
        "code": "08080",
        "title": "Underway-Netz",
        "keywords": "Region",
        "text": "Ice, das dieses System schützt, kann nicht umgangen werden.\nKarten, die sich in diesem System befinden oder es schützen, können nicht enthüllt werden.\nMaximal 1 <strong>Region</strong> pro System."
    }
]
