[
    {
        "code": "30001",
        "flavor": "Vas-y à fond !",
        "text": "La première fois à chaque tour que vous effacez une carte à laquelle vous êtes en train d'accéder, gagnez 1[credit] et piochez 1 carte.",
        "title": "René \"Loup\" Arcemont: Teufeur"
    },
    {
        "code": "30002",
        "flavor": "Ils peuvent acheter les syndicats mais ils ne peuvent pas nous empêcher de nous barrer !",
        "text": "Résolvez 1 des options suivantes au choix de la Corpo:<ul><li>Gagnez 6[credit].</li><li>Piochez 4 cartes.</li></ul>",
        "title": "Grève Sauvage"
    },
    {
        "code": "30003",
        "flavor": "\"Ça crève d'envie de planter ses crocs dans les ennuis.\"\n—Loup",
        "text": "+1[mu]\nAccès → <strong>Effacez 2 cartes de votre main:</strong> Effacez la carte à laquelle vous êtes en train d'accéder. N'utilisez cette capacité qu'une seule fois par tour.\nMaximum 1 <strong>console</strong> par joueur.",
        "title": "Carnivore"
    },
    {
        "code": "30004",
        "flavor": "C'est à cause de quelque chose que tu as mangé ?",
        "text": "Installable uniquement sur une glace.\nLorsque vous installez ce programme et au début de votre tour, placez 1 pion virus sur ce programme.\n<strong>Pion virus hébergé:</strong> Neutralisez 1 routine sur la glace hôte.",
        "title": "Botulus"
    },
    {
        "code": "30005",
        "flavor": "La destruction est un art.",
        "text": "Interface → 1[credit]: Neutralisez jusqu'à 2 routines <strong>verrou</strong>.\n3[credit]: +1 en force.",
        "title": "Scie Circulaire"
    },
    {
        "code": "30006",
        "flavor": "La subtilité est un luxe.",
        "text": "Interface → 1[credit]: Neutralisez jusqu'à 2 routines <strong>barrière</strong>.\n2[credit]: +1 en force.",
        "title": "Couperet"
    },
    {
        "code": "30007",
        "flavor": "\"Il y a une vraie pression sur la cuisine. Chaque cycle de traitement monte les enjeux et augmente la chaleur. Je cuisine toute la nuit mais peu ont mon appétit pour le danger.\"\n—René \"Loup\" Arcemont",
        "text": "Lorsque vous installez ce programme et au début de votre tour, placez 1 pion virus sur ce programme.\n[click], [trash]: Gagnez 2[credit] pour chaque pion virus hébergé.",
        "title": "Ferment"
    },
    {
        "code": "30008",
        "flavor": "Le suceur de sang le plus avide de ce côté du conseil d'entreprise.",
        "text": "À chaque fois que vous réussissez un piratage sur un serveur central, placez 1 pion virus sur ce programme.\n<strong>Pion virus hébergé:</strong> La glace que vous rencontrez à -1 en force pour le reste de cette rencontre.",
        "title": "Sangsue"
    },
    {
        "code": "30009",
        "flavor": "\"Il attend sur une bande mémoire non identifiée, bien en dessous de l'habitat le plus profond. Des âmes furieuses, désespérées, le recherchent, assoiffées du pouvoir de changer un mode brutal. Une fois qu'elles n'en peuvent plus d'amère vengeance, elles retournent à ce tunnel sans nom, le livre enrichi d'une recette.\"\n—Légendes urbaines de Heinlein",
        "text": "À chaque fois que vous installez un programme <strong>virus</strong>, vous pouvez placer 1 pion virus sur celui-ci.",
        "title": "Livre de Recettes"
    },
    {
        "code": "30010",
        "flavor": "J'obtiens vos désirs.",
        "text": "À chaque fois qu'un piratage sur le QG ou R&D se termine, gagnez 1[credit] pour chaque fois où vous avez accédé à une carte pendant ce piratage. N'utilisez cette capacité qu'une seule fois par tour.",
        "title": "Zahya Sadeghi: Contrebandière Versatile"
    },
    {
        "code": "30011",
        "flavor": "La vraie récompense sont les amis que vous vous faites sur le chemin.",
        "text": "Cherchez 1 programme <strong>brise-glace</strong> dans votre pile et révélez-le. <em>(Mélangez votre pile après avoir cherché.)</em> Si vous avez réussi un piratage ce tour-ci, vous pouvez l'installer. Si vous ne le faites pas, ajoutez-le à votre main.",
        "title": "Services Mutuels"
    },
    {
        "code": "30012",
        "flavor": "\"Un mod de fibres miroir ou une cape haut de gamme peuvent aider mais rien ne surpasse une bonne dose de 'faire profil bas'.\"\n—\"G0ph3r\" O'Ryan",
        "text": "Lancez un piratage sur n'importe quel serveur. Pendant ce piratage, le coût d'activation de chaque glace est augmenté de 3[credit].",
        "title": "À pas feutrés"
    },
    {
        "code": "30013",
        "flavor": "Zahya connaît le gardien de chaque porte entre les Docklands et les Dômes. Plus important encore, elle connaît leur prix.",
        "text": "La première fois à chaque tout que vous fracturez le QG, accédez à 1 carte de plus.",
        "title": "Passe pour Docklands"
    },
    {
        "code": "30014",
        "flavor": "\"Les fanfarons courent après le gros coup. La patience enrichit celui qui vole les crédits par fractions.\" —Zahya",
        "text": "+1[mu]\nÀ chaque fois que vous réussissez un piratage, placez 1[credit] sur ce matériel.\n[click]: placez 1[credit] sur ce matériel, puis prenez tous les crédits sur celui-ci.\nMaximum 1 <strong>console</strong> par joueur.",
        "title": "Erreur d'Arrondi"
    },
    {
        "code": "30015",
        "flavor": "Le monde entier est ton domaine\nPour seule loi ton bon vouloir.",
        "memory_cost": 1,
        "text": "Si vous avez réussi un piratage ce tour-ci, ce programme coûte 2[credit] de moins à installer.\nInterface → 1[credit]: Neutralisez 1 routine <strong>sentinelle</strong>.\n2[credit]: +3 en force.",
        "title": "Carmen"
    },
    {
        "code": "30016",
        "flavor": "\"On ne peut diriger un royaume en ne faisant rien.\"\n—Zahya Sadeghi",
        "memory_cost": 1,
        "text": "Interface → 2[credit]: Neutralisez 1 <strong>barrière</strong>. Si vous avez réussi un piratage ce tour-ci, cette capacité coûte 1[credit] de moins à utiliser.\n1[credit]: +1 en force.",
        "title": "Marjanah"
    },
    {
        "code": "30017",
        "flavor": "Chuuut. C'est l'heure de la sieste",
        "memory_cost": 1,
        "text": "Installable uniquement sur une glace.\nLorsque vous installez ce programme et au début de votre tour, placez 1 pion virus sur ce programme. Puis s'il y a 3 pions virus hébergés ou plus, désactivez la glace hôte.",
        "title": "Tranquillisant"
    },
    {
        "code": "30018",
        "flavor": "Les Dômes de Heinlein sont une cocotte minute de capitalisme féroce. Les employeurs potentiels ont rarement le temps de vérifier les antécédents.",
        "text": "Lorsque vous installez cette ressource, chargez 12[credit] sur elle. Lorsqu'elle est vide, effacez-la.\n[click]: Lancez un piratage sur un serveur central que vous n'avez pas encore piraté ce tour-ci. En cas de réussite, prenez 3[credit] de cette ressource.",
        "title": "Équipe Rouge"
    },
    {
        "code": "30019",
        "flavor": "Une technique adéquate est indiscernable de la magie.",
        "text": "À chaque fois qu'un projet est finalisé ou volé, vous pouvez échanger 2 glaces installées.",
        "title": "Tāo Salonga: Magicien de la Téléprésence"
    },
    {
        "code": "30020",
        "flavor": "Mon art est ma raison de vivre mais je ne vais pas dire non à un mécène de bon goût.",
        "text": "Gagnez 5[credit]. S'il vous reste un ou plusieurs [click] , perdez [click].",
        "title": "Commande Artistique"
    },
    {
        "code": "30021",
        "flavor": "“Tu sais qu'il n'y a pas d'eau dans la Mer de la Tranquillité, n'est-ce pas?”\n“Ça n veut pas dire qu'il n'y a pas de plage.”",
        "text": "Piochez 4 cartes. S'il vous reste un ou plusieurs [click] , perdez [click].",
        "title": "VRcances"
    },
    {
        "code": "30022",
        "flavor": "Tāo inspira alors que l'exosquelette med le stabilisait avec fiabilité. Gardant son souffle, il passa à travers les couches de waldos et d'optimisateurs et retira la molécule égarée de la puce.",
        "text": "+1[mu]\nLe premier programme que vous installez chaque tour coûte 1[credit] de moins à installer.",
        "title": "Optimiseur DZMZ"
    },
    {
        "code": "30023",
        "flavor": "\"Avec cette beauté, je peux faire des runs simultanés rien qu'avec le feedback haptique !\"\n—Tāo",
        "text": "+1[mu]\nÀ chaque fois qu'un projet est finalisé ou volé, gagnez 1[credit]. Vous pouvez ensuite installer 1 carte de votre main.\nMaximum 1 <strong>console</strong> par joueur.",
        "title": "Pantographe"
    },
    {
        "code": "30024",
        "flavor": "Cherchez la vérité en dilettante est un rêve périlleux.\nBuvez avidement ou ne goûtez pas au flux de données brutes.",
        "memory_cost": 1,
        "text": "À chaque fois qu'un piratage réussi sur R&D se termine, vous pouvez placer 1 pion virus sur ce programme.\n[click]: Lancez un piratage sur R&D. En cas de réussite, accédez à X cartes supplémentaires lorsque vous fracturez R&D. X est égal au nombre de pion virus hébergés.",
        "title": "Conduit"
    },
    {
        "code": "30025",
        "flavor": "La beauté des projets ouverts — ils se superposent aux succès passés.",
        "text": "Ce programme a +1 en force pour chaque <strong>Brise-glace</strong> installé <em>(en incluant celui-ci)</em>.\nInterface → 1[credit]: Neutralisez 1 routine <strong>sentinelle</strong>.\n3[credit]: +2 en force.",
        "title": "Échelon"
    },
    {
        "code": "30026",
        "flavor": "Les joies du code artisanal — il s'intègre parfaitement dans l'ensemble.",
        "text": "Interface → 1[credit]: Neutralisez 1 routine <strong>verrou</strong>.\n1[credit]: +1 en force pour chaque <strong>Brise-glace</strong> installé <em>(en incluant celui-ci)</em>.",
        "title": "Unité"
    },
    {
        "code": "30027",
        "flavor": "\"Pour ce que j'en sais, je pourrais passer une journée à creuser à côté du vieux Weyland lui-même.\"\n—Lane",
        "text": "Lorsque vous installez cette ressource, chargez 9[credit] sur elle. Lorsqu'elle est vide, effacez-là.\n[click]: Prenez 3[credit] de cette ressource. N'utilisez cette capacité qu'une seule fois par tour.",
        "title": "Contrats de Téléprésence"
    },
    {
        "code": "30028",
        "flavor": "\"Nous allons prendre les codes d'accès sur leur propre prisec - augmentation des privilèges par application locale de la force.\"\n—Le Catalyseur",
        "text": "Lancez un piratage sur le QG ou R&D. En cas de réussite, piochez 1 carte et lorsque vous fracturez le serveur attaqué, accédez à 1 carte supplémentaire.",
        "title": "Évasion"
    },
    {
        "code": "30029",
        "flavor": "\"Après que 381FS4 a commencé à agir indépendamment, on ne savait plus à quoi s'attendre. Il reconfigurait sa propre puce cérébrale... et sondait même <strong>nos</strong> nœuds. Il fallait que je l'éteigne.\"\n—Linus Lovegood, NBN Nouveautés & Acquisitions",
        "text": "Placer 5[credit] sur cet évènement, puis lancez un piratage sur n'importe quel serveur. Vous pouvez dépenser les crédits hébergés pendant ce piratage.",
        "title": "Surcadençage"
    },
    {
        "code": "30030",
        "flavor": "N'importe qui peut passer des heures à planifier, s'entraîner et se préparer - mais faire passer ça pour de la chance requiert du <strong>style</strong>.",
        "text": "Gagnez 9[credit].",
        "title": "Pari Truqué"
    },
    {
        "code": "30031",
        "flavor": "LLDS détient toujours le brevet mais une bonne technologie attire les imitations.",
        "text": "+1[mu]\nLa taille maximale de votre main est augmentée de 1.",
        "title": "Diamant de Mémoire T400"
    },
    {
        "code": "30032",
        "flavor": "La création de la plus petite IA prend des semaines pour seulement quelques secondes d'exécution, mais ce bref et brillant moment permet... <strong>tout</strong>.",
        "memory_cost": 2,
        "text": "Interface → 1[credit]: Neutralisez 1 routine. À la fin de ce piratage, effacez ce programme.\n1[credit]: +1 en force.",
        "title": "Éphémère"
    },
    {
        "code": "30033",
        "flavor": "La beauté de la technologie du 22ème siècle : si ça fonctionne toujours après toutes ces années, vous savez que la qualité de fabrication est solide.",
        "text": "[click]: Placez 3[credit] sur cette ressource. Au début de votre tour, prenez 1[credit] de cette ressource.",
        "title": "Distributeur de Smartware"
    },
    {
        "code": "30034",
        "flavor": "\"Certains gamins ont des g-mods pour la beauté, le sport ou rester debout toute la nuit. Mes parents ont pensé que les Broca-mods étaient cools. Ah. Je parle désormais dix langues et je cherche toujours les mots pour les remercier.\"\n—M3taMatik Yourc3n@rn, Planificateur sans Frontières",
        "text": "La première fois à chaque tour que vous utilisez une action basique pour piocher une carte, piochez 2 cartes à la place.",
        "title": "Adaptabilité Verbale"
    },
    {
        "code": "30035",
        "flavor": "Pas le moindre atome qui ne soit à sa place.",
        "text": "La taille maximale de votre main est augmentée de 1.\nÀ chaque fois que vous finalisez un projet, vous pouvez ajouter 1 carte des Archives au QG.",
        "title": "Haas-Bioroid: Design de Précision"
    },
    {
        "code": "30036",
        "flavor": "Nous sommes la lumière de demain.",
        "text": "Lorsque vous finalisez ce projet, gagnez [click][click][click]. Vous ne pouvez pas finaliser de projet pour le rest du tour.\nMaximum 1 par deck.",
        "title": "Transubstantiation Lumineuse"
    },
    {
        "code": "30037",
        "flavor": "Haas pense qu'ils lancent une nouvelle gamme de produits androgynes. En vérité, ils nous fabriquent des milliers de frères et sœurs à libérer.",
        "text": "Lorsque vous activez cet avoir, chargez 9[credit] sur lui. Lorsqu'il est vide, effacez-le et piochez 1 carte.\nAu début de votre tour, prenez 3 3[credit] de cet avoir.",
        "title": "Campagne Nico"
    },
    {
        "code": "30038",
        "flavor": "<champion>Conçue par le Champion Européen 2018 Patrick Gower</champion>",
        "text": "<strong>Perdez [click]:</strong> Neutralisez 1 routine sur cette glace. Seul le Runner peut utiliser cette capacité.\n[subroutine] Effacez 1 carte Runner installée.\n[subroutine] Vous pouvez installer 1 carte du QG ou des Archives.\n[subroutine] Le Runner ne peut effacer ou voler de cartes Corpo pour le reste de ce piratage.",
        "title": "Ansel 1.0"
    },
    {
        "code": "30039",
        "flavor": "Un géant s'éveille...",
        "text": "<strong>Perdez [click]:</strong> Neutralisez 1 routine sur cette glace. Seul le Runner peut utiliser cette capacité.\n[subroutine] Vous pouvez installer 1 glace depuis le QG ou les Archives juste après cette glace en ignorant tous les coûts.\n[subroutine] Arrêter le piratage.\n[subroutine] Arrêter le piratage.",
        "title": "Brân 1.0"
    },
    {
        "code": "30040",
        "flavor": "La première leçon pour gérer les bioroïdes est simple : il ne faut pas leur permettre de ressentir quoi que ce soit.",
        "text": "Placez 2 pions avancement sur 1 carte installée que vous n'avez pas installée ce tour-ci.",
        "title": "Lancement Irréprochable"
    },
    {
        "code": "30041",
        "flavor": "C'est tout le temps le moment de faire des heures sup'.",
        "text": "Piochez 3 cartes. Mélangez 2 cartes du QG dans R&D.",
        "title": "Sprint"
    },
    {
        "code": "30042",
        "flavor": "\"De qui sont ces enregistrements-mémoires nécessitant une sécurité aussi stricte?\"\n—Le Catalyseur",
        "text": "À chaque fois que le Runner approche ce serveur, arrêtez le piratage sauf s'il dépense [click][click] ou paie 5[credit].",
        "title": "Skunkworks Manegarm"
    },
    {
        "code": "30043",
        "flavor": "La fin des souffrances.",
        "text": "Lorsque votre phase de défausse prend fin, s'il y a une carte face cachée dans les Archives, gagnez 1[credit].",
        "title": "Jinteki: Rétablir l'Humanité"
    },
    {
        "code": "30044",
        "flavor": "Nous vous refaisons comme neuf.",
        "text": "Lorsque vous finalisez ce projet, effacez un nombre quelconque de cartes du QG. Mélangez jusqu'à 3 cartes des Archives dans R&D.\nMaximum 1 par deck.",
        "title": "Sérum de Longévité"
    },
    {
        "code": "30045",
        "flavor": "Un spin-off novateur de la technologie Chronos mélangeait des données sensibles avec des images du cerveau du personnel blessé provenant des sources éthiques. Peu d'intrus peuvent supporter mille ans de brûlures de la peau en une milliseconde.",
        "text": "Cet avoir peut être avancé. Lorsque le Runner accède à cet avoir pendant qu'il est installé, infligez 2 dégâts réseau plus 1 dégât réseau pour chaque pion avancement hébergé.",
        "title": "Cryptage Urtica"
    },
    {
        "code": "30046",
        "flavor": "Il lit votre avenir en un seul balayage biométrique.",
        "text": "[subroutine] Infligez 1 dégât réseau. si vous effacez une carte avec un coût imprimé ou un coût d'installation impair, arrêtez le piratage. <em>(0 n'est pas impair.)</em>",
        "title": "Devin"
    },
    {
        "code": "30047",
        "flavor": "Vous ne vous êtes pas échappé, vous avez été épargné.",
        "text": "[subroutine] Infligez 2 dégâts réseau. Le Runner peut débrancher.\n[subroutine] Infligez 2 dégâts réseau.",
        "title": "Karunā"
    },
    {
        "code": "30048",
        "flavor": "\"Une réflexion constante sur soi-même est la clé de l'excellence. Nous nous souvenons des idées qui ont échoué mais nous ne les faisons pas aboutir.\"\n—Directeur Kase, séminaire non-identifié sur le leadership",
        "text": "Gagnez 10[credit]. S'il y a une ou plusieurs cartes dans le QG, effacez 1 d'entre elles.",
        "title": "Revue Hansei"
    },
    {
        "code": "30049",
        "flavor": "Les macros-développements au sein du NET découplent les états précédents de l'information - le surplus d'entropie est alors offert là où il fera le plus de bien.",
        "text": "Infligez X dégâts réseau, où X est égal à la somme des points projet imprimés sur les projets finalisés ce tour-ci.",
        "title": "Neurochoc"
    },
    {
        "code": "30050",
        "flavor": "Le réseau autonome évolue dans des espaces impensés et impensables: royaumes de dieux et autres infos-risques se riant de nos sacrifices à la causalité mesquine.\n—Cadres Conceptuel pour la Théologie Appliquée",
        "text": "À chaque fois que le Runner approche de ce serveur, vous pouvez payer 2[credit] et effacer 2 cartes du QG. Si vous le faîtes, arrêtez le piratage.",
        "title": "Vide Anéotique"
    },
    {
        "code": "30051",
        "flavor": "Pourquoi se contenter du réel?",
        "text": "La première fois que le Runner prend un tag à chaque tour, gagnez 2[credit] ou piochez 2 cartes.",
        "title": "NBN: La Réalité Plus"
    },
    {
        "code": "30052",
        "flavor": "Nous ne trouvons pas les informations. Nous les créons.",
        "text": "Lorsque ce projet est finalisé ou volé, donnez un 1 tag au Runner.\nMaximum 1 par deck.",
        "title": "La Une de Demain"
    },
    {
        "code": "30053",
        "flavor": "\"C'est pire que de la viande avariée - votre projet est trop toxique même pour nourrir les vautours! Si vous ne voulez pas le <strong>rejoindre</strong> dans les poubelles de la mémoire, rampez jusque dans toutes les émissions financières possibles et roulez-vous dans les reproches comme un cochon dans la boue.\"",
        "text": "Lorsque vous activez cet avoir, piochez 2 cartes.\n<strong>Retirez cet avoir du jeu:</strong> Mélangez jusqu'à 2 cartes des Archives dans R&D.",
        "title": "Conseiller en Communication"
    },
    {
        "code": "30054",
        "flavor": "\"J'arrêterai peut-être un peu la RV après ça.\"\n—SeaOfRibaldry, streameur sensie",
        "text": "Lorsque le Runner rencontre cette glace, arrêtez le piratage sauf s'il prend 1 tag.\n[subroutine] Donnez 1 tag au Runner à moins qu'il ne paye 4[credit].",
        "title": "Palais du Rire"
    },
    {
        "code": "30055",
        "flavor": "AvID:??:73.174 time=0.632 ms\nAvID:??:73.174 time=0.201 ms\nAvID:??:73.174 time=0.000 ms <strong>ALERT</strong>",
        "text": "Lorsque vous activez cette glace pendant un piratage sur ce serveur, donnez 1 tag au Runner.\n[subroutine] Arrêtez le piratage.",
        "title": "Ping"
    },
    {
        "code": "30056",
        "flavor": "Pour une meilleure expérience d'achat en réalité augmentée, veuillez désactiver la protection de suivi.",
        "text": "Résolvez 1 des options suivantes. Si le Runner est taggé, vous pouvez résoudre les deux.<ul><li>Gagnez 3[credit].</li><li>Piochez 3 cartes.</li></ul>",
        "title": "Planogramme Prédictif"
    },
    {
        "code": "30057",
        "flavor": "\"Un runner utilise d'importantes ressources pour effacer ses traces. À chaque cycle, il est plus difficile de la cerner. Mais la donne change. À Heinlein, personne ne peut tenir une journée sans frôler <strong>notre</strong> réseau AR.\"\n—Cassie LaRosa, Sysop de Lunar NetDefense",
        "text": "Jouable uniquement si le Runner a réussi un piratage à son tour précédent.\nDonnez 1 tag au Runner sauf s'il paye 8[credit].",
        "title": "Réseau Urbain"
    },
    {
        "code": "30058",
        "flavor": "Souvenir commémoratif gratuit!",
        "text": "Persistant → Chaque fois qu'un piratage sur ce serveur se termine, si le Runner a volé un projet durant ce piratage, donnez 2 tags au Runner. <em>(Si le Runner efface cette carte lorsqu'il y accède, cette capacité s'applique encore jusqu'à la fin de ce piratage.)</em>",
        "title": "AMAZE Divertissements"
    },
    {
        "code": "30059",
        "flavor": "Ici pour de bon.",
        "text": "À chaque fois que vous avancez une carte, gagnez 2[credit] si elle n'avait pas de pion avancement.",
        "title": "Weyland Consortium: Construit pour Durer"
    },
    {
        "code": "30060",
        "flavor": "Nous sommes le juge, le jury et le bourreau.",
        "text": "Lorsque vous finalisez ce projet, vous pouvez effacer 1 ressource installée.\nMaximum 1 par deck.",
        "title": "Au-dessus des Lois"
    },
    {
        "code": "30061",
        "flavor": "\"Première règle dans le business: s'assurer que vous n'êtes pas 'personnellement responsable' lors de l'exécution de la transaction.\"\n—Ted J. Son, Acquittement des Contreparties Centrales",
        "text": "Cet avoir peut être avancé.\nAu début de votre tour, vous pouvez effacer cet avoir pour infliger 1 dégât hémo pour chaque pion avancement hébergé.",
        "title": "Chambre de Compensation"
    },
    {
        "code": "30062",
        "flavor": "\"Ça fait un trou dans ton matos <strong>et</strong> dans tes plans.\"\n—René \"Loup\" Arcemont",
        "text": "[subroutine] Effacez 1 programme installé ou arrêtez le piratage.",
        "title": "Baliste"
    },
    {
        "code": "30063",
        "text": "Vous pouvez avancer cette glace. Elle a +5 en force tant qu'il y a au moins 3 pions avancement hébergés.\n[subroutine] Donnez 1 tag au Runner.\n[subroutine] Arrêtez le piratage.\n[subroutine] Arrêtez le piratage.",
        "title": "Pharos"
    },
    {
        "code": "30064",
        "flavor": "\"Si le gouvernement dépensait 1% des fonds qu'il nous fournit à tracer les 99% restants, mes collègues et moi-même serions en prison.\n...Mais c'est un énorme <strong>si</strong>.\"\n—Huey DeMora, Séminaire W-Con de coordination public-privé",
        "text": "Gain 15[credit].",
        "title": "Subvention Gouvernementale"
    },
    {
        "code": "30065",
        "flavor": "Vous pensiez vraiment vous en tirer?",
        "text": "Jouable uniquement si le Runner est taggé.\nEffacez 1 programme ou matériel installé.",
        "title": "Représailles"
    },
    {
        "code": "30066",
        "flavor": "La lumière du soleil ne touche pas le Cratère d'Obscurité Eternelle, une demeure appropriée pour les secrets maléfiques du Consortium.",
        "text": "À chaque fois que vous finalisez un projet depuis ce serveur, vous pouvez chercher 1 carte non-projet dans R&D et la révéler. <em>(Mélangez R&D après l'avoir cherchée.)</em> Ajoutez cette carte au QG.",
        "title": "Banque de Données Malapert"
    },
    {
        "code": "30067",
        "flavor": "En tant que première ville lunaire, Heinlein a été fondée sur le rêve d'une nouvelle frontière et d'opportunités infinies, mais l'exploitation minière de He3 est trop lucrative pour que les corpos en abandonnent jamais la contrôle.",
        "text": "Lorsque vous finalisez ce projet, gagnez 7[credit].",
        "title": "Bureau Extra-Planétaire"
    },
    {
        "code": "30068",
        "flavor": "Les malfrats soudoient la police, les megacorpos s'achètent des militaires.",
        "text": "Lorsque vous finalisez ce projet, si le Runner est taggé, infligé 4 dégâts hémo; sinon, donnez 1 tag au Runner.",
        "title": "Supériorité Orbitale"
    },
    {
        "code": "30069",
        "flavor": "C'est peut-être fini mais nous les <strong>aurons</strong> la prochaine fois.",
        "text": "Lorsque ce projet est finalisé ou volé, vous pouvez activer 1 glace installée en ignorant tous les coûts.",
        "title": "Envoyer un Message"
    },
    {
        "code": "30070",
        "flavor": "Avec les communications Terre-Lune, l'économie de microsecondes rapporte des mégacrédits.",
        "text": "Lorsque vous finalisez ce projet, vous pouvez piocher 2 cartes.\nLa taille maximale de votre main est augmentée de 2.",
        "title": "Noeud Supraconducteur"
    },
    {
        "code": "30071",
        "flavor": "\"L'économie des trois mondes est basée sur l'extraction de He3 de la surface lunaire. Le cœur même du pouvoir, la clé de la survie collective - adjugé au plus offrant.\"\n—Le Catalyseur",
        "text": "Lorsque vous activez cet avoir, chargez 15[credit] sur lui. Lorsqu'il est vide, effacez-le.\n[click]: Prenez 3[credit] de cet avoir.",
        "title": "Licence d'Exploitation de Régolithe"
    },
    {
        "code": "30072",
        "flavor": "Assurez vous de l'honnêteté de vos voisins.",
        "text": "Tant que cette glace protège un serveur distant, elle a +2 en force.\n[subroutine] Arrêtez le piratage.",
        "title": "Palissade"
    },
    {
        "code": "30073",
        "flavor": "\"Tu donneras jusqu'à ce que tu aies mal...puis ça ira encore plus loin.\"\n—Red Comyn",
        "text": "[subroutine] Infligez 1 dégât réseau.\n[subroutine] Gagnez 1[credit].",
        "title": "Dîme"
    },
    {
        "code": "30074",
        "flavor": "[cet espace a été laissé vide intentionnellement]",
        "text": "[subroutine] Le Runner perd 3[credit].\n[subroutine] Si le Runner a 6[credit] au moins, arrêtez le piratage.",
        "title": "Espace Blanc"
    },
    {
        "code": "30075",
        "flavor": "Un dispositif financier permettant de détournez l'argent de ceux à l'extérieur vers ceux à l'intérieur.",
        "text": "Gagnez 9[credit].",
        "title": "Fonds d'Investissement"
    },
    {
        "code": "30076",
        "flavor": "Êtes-vous prêt à commencer quelque chose de grand?",
        "title": "Le Catalyseur: Casseur de Conventions"
    },
    {
        "code": "30077",
        "flavor": "Vous travaillez pour nous. C'est juste que vous ne le savez pas encore.",
        "title": "Le Syndicat: Les profits avant les principes"
    }
]
