[
    {
        "code": "04021",
        "title": "Bishop",
        "keywords": "Caïssa",
        "text": "[Click]: Hébergez le Fou sur une glace qui n'héberge pas de <strong>Caïssa<\/strong>. S'il est déjà hébergé, le Fou ne peut être hébergé que sur une glace qui protège un serveur central si le Fou est sur une glace qui protège un serveur distant, ou sur une glace protégeant un serveur distant si le Fou est sur une glace protégeant un serveur central.\r\nLa glace hôte à -2 en force."
    },
    {
        "code": "04022",
        "title": "Scheherazade",
        "keywords": "Démon",
        "text": "Schéhérazade peut héberger n'importe quel nombre de programmes. (le coût en mémoire des programmes hébergés comptre dans votre limite de mémoire.)\r\nÀ chaque fois que vous installez un programme sur Schéhérazade, gagnez 1[Credits].",
        "flavor": "Installer 1001 programmes vous ferait entrer au Panthéon des Pirates… si une telle institution existait."
    },
    {
        "code": "04023",
        "title": "En Plein Boulot",
        "text": "Au début de votre tour, gagnez 2[Credits] et perdez 1[Click].",
        "flavor": "Noise avait décidé de retourner à l'école. Il avait postulé à des bourses de recherche dans quinze des plus prestigieuses universités. Qu'il avait ensuite piratées pour approuver ses candidatures. C'était l'heure du petit déjeuner."
    },
    {
        "code": "04024",
        "title": "Reconnaissance",
        "keywords": "Piratage",
        "text": "Lancez un piratage. Vous pouvez débrancher lorsque vous rencontrez la première glace.",
        "flavor": "Comme dans le monde réel, il vaut parfois mieux envoyer un clone faire le sale boulot."
    },
    {
        "code": "04025",
        "title": "Copieur",
        "text": "À chaque fois que vous passez une glace, vous pouvez effacer le Copieur. Si vous le faites, choisissez un autre exemplaire activé de cette glace qui protège n'importe quel serveur. Le piratage continue comme si vous veniez de passer la glace choisie (votre piratage continue depuis cette nouvelle position).",
        "flavor": "La fonction du copieur devrait être utilisée avec beaucoup de précautions, sous peine de se retrouver à l'autre bout du cyberspace."
    },
    {
        "code": "04026",
        "title": "Leviathan",
        "keywords": "Brise-glace - Décrypteur",
        "text": "3[Credits]: Neutralisez jusqu'à 3 routines <strong>verrou<\/strong>.\r\n3[Credits]: force +5.",
        "flavor": "C'est très efficace, pour certaines grandes valeurs d'«efficace». L'avatar de baleine est soit bien pensé, soit une regrettable interprétation des heures de programmation, selon la personne à qui vous posez la question - Comment briser la glace, par BT"
    },
    {
        "code": "04027",
        "title": "Eurêka!",
        "keywords": "Double",
        "text": "Dépensez [Click] comme coût additionnel pour jouer cet événement.\r\nRévélez la première carte de votre pile. Vous pouvez installer cette carte en diminuant son coût d'installation de 10[Credits], si possible; sinon, effacez-la.",
        "flavor": "\"J'ai une surprise pour toi.\""
    },
    {
        "code": "04028",
        "title": "Reconstructeur d'Enregistrement",
        "text": "À chaque fois que vous réussissez un piratage sur les Archives, au lieu d'accéder à des cartes, vous pouvez choisir une carte face visible des  Archives et la mettre sur R&D.",
        "flavor": "\"Pourquoi ces données sont-elles effacées ? Peut-être qu'ils ne veulent pas qu'on les trouve. Ou peut-être qu'elles sont inutiles. Ce sont des données inutiles que tu cherches.\" - Le Professeur"
    },
    {
        "code": "04029",
        "title": "Vocopad Prépayé",
        "keywords": "Equipement",
        "text": "1[Recurring Credits]\r\nN'utilisez ce crédit que pour payer des événements.",
        "flavor": "Un VocoPAD est un appareil de connexion personnel dont on a enlevé la plupart des fonctions. Il sert surtout à faire des appels vocaux et à gérer vos contacts. La seule raison d'en avoir un est de vouloir rester anonyme, ce qui pour certaines personnes, est une raison bien suffisante."
    },
    {
        "code": "04030",
        "title": "Wotan",
        "keywords": "Barrière - Bioroïde",
        "text": "[Subroutine] Arrêtez le piratage, sauf si le Runner dépense [Click][Click].\r\n[Subroutine] Arrêtez le piratage, sauf si le Runner paye 3[Credits].\r\n[Subroutine] Arrêtez le piratage, sauf si le Runner efface 1 programme installé.\r\n[Subroutine] Arrêtez le piratage, sauf si le Runner prend 1 dégât Neuro."
    },
    {
        "code": "04031",
        "title": "Test Hellion Alpha",
        "keywords": "Illégale",
        "text": "Jouable uniquement si le Runner a installé une ressource lors de son dernier tour.\r\n<strong>Traque<sup>2<\/sup><\/strong>&ndash; Si la traque est réussie, mettez 1 ressource installée au sommet de la pile du Runner. Si la traque est ratée, prenez 1 pion Mauvaise Presse."
    },
    {
        "code": "04032",
        "title": "Retraite de Clone",
        "keywords": "Initiative",
        "text": "Lorsque vous finalisez Retraite de Clone, vous pouvez retirer 1 pion Mauvaise Presse.\r\nSi le Runner vole Retraite de Clone, prenez 1 pion Mauvaise Presse.",
        "flavor": "\"Ils appellent ça 'la retraite'. J'appelle ça 'une euthanasie'.\" - Ken \"Express\" Tenma"
    },
    {
        "code": "04033",
        "title": "Épéiste",
        "keywords": "Sentinelle - Destructeur - AP",
        "text": "Le Runner ne peut pas utiliser de programme <strong>IA<\/strong> pour neutraliser les routine de l'Épéiste.\r\n[Subroutine] Effacez 1 programme <strong>IA<\/strong>.\r\n[Subroutine] Infligez 1 dégât Réseau.",
        "flavor": "Écrire un programme capable de passer le test de Turing est facile. Le test Gibson-Akamatsu est un peu plus relevé, et les seules IA à le réussir, pour le moment, sont celles des androïdes. Il parait que même certains humains l'ont raté."
    },
    {
        "code": "04034",
        "title": "Livraison de SanSan",
        "keywords": "Double",
        "text": "Dépensez [Click] comme coût additionnel pour jouer cette opération.\r\nMettez jusqu'à 2 pions Avancement sur une carte qui peut être avancée.",
        "flavor": "Il signa le reçu, les mains tremblantes d'impatience."
    },
    {
        "code": "04035",
        "title": "Fouineur",
        "keywords": "Sentinelle - Traqueur - Illicite",
        "text": "Lorsque vous activez le Fouineur, prenez 1 pion Mauvaise Presse.\r\n[Subroutine] <strong>Traque<sup>1<\/sup><\/strong>&ndash; Si la traque est réussie, donnez 1 Tag au Runner.\r\n[Subroutine] <strong>Traque<sup>2<\/sup><\/strong>&ndash; Si la traque est réussie, donnez 1 Tag au Runner.\r\n[Subroutine] <strong>Traque<sup>3<\/sup><\/strong>&ndash; Si la traque est réussie, donnez 1 Tag au Runner.\r\n[Subroutine] Arrêtez le piratage si le Runner est tagué."
    },
    {
        "code": "04036",
        "title": "Les Nettoyeurs",
        "keywords": "Securité",
        "text": "À chaque fois que vous faites des dégâts Hémo, faites 1 dégât Hémo supplémentaire.",
        "flavor": "\"J'utilise des bioroïdes parce que je peux effacer leur mémoire, ou tout simplement leur exploser la cervelle une fois le boulot terminé. Quand je dis 'pas de témoin', ça veut dire 'pas de témoin'.\""
    },
    {
        "code": "04037",
        "title": "Elizabeth Mills",
        "keywords": "Cadre",
        "text": "Lorsque vous activez Elizabeth Mills, retirez 1 pion Mauvaise Presse.\r\n[Click], [Trash]: Effacez 1 <strong>lieu<\/strong>. Prenez 1 pion Mauvaise Presse.",
        "flavor": "\"Ça n'a rien de personnel. La réhabilitation urbaine est une nécessité du monde moderne. C'est toujours la maison de quelqu'un, la vôtre ne fait pas exception.\""
    },
    {
        "code": "04038",
        "title": "Hors-Réseau",
        "text": "À installer uniquement sur un serveur distant.\r\nLe Runner ne peut pas lancer de piratage sur ce serveur. \r\nLorsque le Runner réussi un piratage sur le QG, effacez Hors-réseau."
    },
    {
        "code": "04039",
        "title": "Affairisme",
        "text": "Lorsque vous finalisez Affairisme, prenez jusqu'à 3 pions Mauvaise Presse. Gagnez 5[Credits] pour chaque pion Mauvaise Presse pris.",
        "flavor": "C'était étonnament facile de faire des créds… si vous ne vous souciiez pas de la facon dont vous les faisiez."
    },
    {
        "code": "04040",
        "title": "Restructuration",
        "keywords": "Transaction",
        "text": "Gagnez 15[Credits].",
        "flavor": "Il y a pas mal de noms pour ceux qui travaillent dans le Département de la Direction. Mais, si tu aimes ton boulot, tu les appelles simplement \"monsieur\" ou \"m'dame\"."
    }
]