[
    {
        "code": "12061",
        "flavor": "Jarogniew's agent provocateur.",
        "keywords": "Cyborg",
        "text": "The first time you make a successful run on Archives each turn, the Corp must trash 1 card from HQ.",
        "title": "Alice Merchant: Clan Agitator"
    },
    {
        "code": "12062",
        "keywords": "Clan - Connection",
        "text": "When you install Jarogniew Mercs, take 1 tag. Place 3 power counters on Jarogniew Mercs, and 1 additional power counter for each tag you have. When there are no power counters left on Jarogniew Mercs, trash it.\nThe Corp cannot trash Jarogniew Mercs while there is another resource installed.\n<strong>Hosted power counter:</strong> Prevent 1 meat damage.",
        "title": "Jarogniew Mercs"
    },
    {
        "code": "12070",
        "flavor": "\"Proper application of stress can create the most profound changes.\" - Tennin Institute Intern Brief",
        "keywords": "Ambush",
        "text": "As an additional cost to steal Obokata Protocol, the Runner must suffer 4 net damage.",
        "title": "Obokata Protocol"
    },
    {
        "code": "12074",
        "keywords": "Initiative",
        "text": "When you score Reeducation, add any number of cards from HQ to the bottom of R&D and draw that many cards. The Runner randomly adds the same number of cards from his or her grip to the bottom of the stack, if able.",
        "title": "Reeducation"
    },
    {
        "code": "12076",
        "flavor": "\"I've got a rock!\" - Charles \"Mad Dog\" Brun, Comet Jockey",
        "text": "When you score Meteor Mining, you may gain 7[credit]. If the Runner has at least 2 tags, you may do 7 meat damage instead.",
        "title": "Meteor Mining"
    },
    {
        "code": "12079",
        "flavor": "\"Whampoa is the largest and meanest Earth-based mining concern on Mars. They put bodies and waste in the ground as fast as they pull minerals out.\" - Alice Merchant",
        "keywords": "Corporation",
        "text": "<strong>Trash 1 card from HQ:</strong> Add 1 card from Archives to the bottom of R&D. Use this ability only once per turn.",
        "title": "Whampoa Reclamation"
    }
]
