[
    {
        "code": "12042",
        "title": "Persephone",
        "text": "2[credit]: Break <strong>sentry</strong> subroutine.\n1[credit]: +1 strength.\nWhenever you pass a <strong>sentry</strong>, you may trash the top card of the stack to trash one card from the top of R&D for each subroutine on that <strong>sentry</strong> that resolved.",
        "keywords": "Icebreaker - Killer"
    },
    {
        "code": "12046",
        "flavor": "\"Who said you can't teach an old breaker new tricks?\" -g00ru",
        "title": "Adjusted Matrix",
        "text": "Install Adjusted Matrix on an <strong>icebreaker</strong>. Host <strong>icebreaker</strong> gains <strong>AI</strong> and \"[click]: Break ice subroutine.\"",
        "keywords": "Mod"
    },
    {
        "code": "12048",
        "title": "Inversificator",
        "text": "The first time you pass a piece of ice each turn in which you used Inversificator to break all subroutines, you may swap that ice with another piece of ice.\n1[credit]: Break <strong>code gate</strong> subroutine.\n1[credit]: +1 strength.",
        "keywords": "Icebreaker - Decoder"
    },
    {
        "code": "12052",
        "title": "AgInfusion: New Miracles for a New World",
        "text": "Once per turn, instead of rezzing an approached piece of ice, you may trash it to choose another server. The Runner is now running on that server and encountering the outermost piece of ice, if any.",
        "keywords": "Division"
    },
    {
        "code": "12054",
        "title": "Ben Musashi",
        "text": "Each time the Runner accesses an agenda from this server, he or she must suffer 2 net damage as an additional cost in order to steal it. This applies even during the run on which the Runner trashes Ben Musashi.",
        "keywords": "Clone"
    },
    {
        "code": "12059",
        "title": "Red Planet Couriers",
        "text": "As an additional cost to play this operation, spend [click], [click].\nMove all advancement tokens from all installed cards to 1 card that can be advanced.",
        "keywords": "Triple"
    }
]
