[
  {
    "card_id": "mkultra",
    "card_set_id": "martial_law",
    "flavor": "\"These things are always there, under the surface, but no one wants to know the truth.\" -Omar Keung, the Flashpoint",
    "id": "11081",
    "illustrator": "Adam S. Doyle",
    "position": 81,
    "printed_is_unique": false,
    "printed_text": "Whenever you encounter a <strong>sentry</strong>, you may install this program from your heap.\n<strong>3[credit]:</strong> +2 strength. Then, if this program can interface with the <strong>sentry</strong> you are encountering, break up to 2 subroutines.",
    "quantity": 3,
    "stripped_printed_text": "Whenever you encounter a sentry, you may install this program from your heap. 3 credits: +2 strength. Then, if this program can interface with the sentry you are encountering, break up to 2 subroutines."
  },
  {
    "card_id": "on_the_lam",
    "card_set_id": "martial_law",
    "flavor": "\"Never, ever, overstay your welcome.\" -Andromeda",
    "id": "11082",
    "illustrator": "A. Jones",
    "position": 82,
    "printed_is_unique": false,
    "printed_text": "Install On the Lam on a resource as a hosted condition counter with the text \"[trash]: Avoid up to 3 tags or prevent up to 3 damage.\"",
    "quantity": 3,
    "stripped_printed_text": "Install On the Lam on a resource as a hosted condition counter with the text \"trash: Avoid up to 3 tags or prevent up to 3 damage.\""
  },
  {
    "card_id": "cold_read",
    "card_set_id": "martial_law",
    "flavor": "Her ability to analyze and adapt mid-run bordered on the paranormal.",
    "id": "11083",
    "illustrator": "Hannah Christenson",
    "position": 83,
    "printed_is_unique": false,
    "printed_text": "Place 4[credit] on this event, then run any server. You can spend hosted credits during that run. When that run ends, trash 1 installed program you used during that run. Trashing a program this way cannot be prevented.",
    "quantity": 3,
    "stripped_printed_text": "Place 4 credits on this event, then run any server. You can spend hosted credits during that run. When that run ends, trash 1 installed program you used during that run. Trashing a program this way cannot be prevented."
  },
  {
    "card_id": "equivocation",
    "card_set_id": "martial_law",
    "flavor": "It is only the illusion of choice.",
    "id": "11084",
    "illustrator": "Michelle Lockamy",
    "position": 84,
    "printed_is_unique": true,
    "printed_text": "Whenever you make a successful run on R&D, you may reveal the top card of R&D. If you do, you may force the Corp to draw that card.",
    "quantity": 3,
    "stripped_printed_text": "Whenever you make a successful run on R&D, you may reveal the top card of R&D. If you do, you may force the Corp to draw that card."
  },
  {
    "card_id": "misdirection",
    "card_set_id": "martial_law",
    "flavor": "\"It's the most fundamental element of illusions and running both. In either case, it should be the first skill you master.\" -Ele \"Smoke\" Scovak",
    "id": "11085",
    "illustrator": "Michelle Lockamy",
    "position": 85,
    "printed_is_unique": false,
    "printed_text": "[click], [click], X[credit]: Remove X tags.",
    "quantity": 3,
    "stripped_printed_text": "click, click, X credits: Remove X tags."
  },
  {
    "card_id": "reaver",
    "card_set_id": "martial_law",
    "flavor": "\"It had been hoped that the Network disruptions surrounding the conflict might also disrupt the phenomenon. Evidently, the reverse is true.\" -Joséo Greene, SYNC Analyst",
    "id": "11086",
    "illustrator": "Adam S. Doyle",
    "position": 86,
    "printed_is_unique": false,
    "printed_text": "The first time you trash an installed card each turn, draw 1 card.",
    "quantity": 3,
    "stripped_printed_text": "The first time you trash an installed card each turn, draw 1 card."
  },
  {
    "card_id": "interdiction",
    "card_set_id": "martial_law",
    "flavor": "This is my USMC-XOB32. There are many like it, but this one is mine.",
    "id": "11087",
    "illustrator": "VIKO",
    "position": 87,
    "printed_is_unique": false,
    "printed_text": "This card is not trashed until another <strong>current</strong> is played or an agenda is scored.\nThe Corp cannot rez non-ice cards during the Runner's turn.",
    "quantity": 3,
    "stripped_printed_text": "This card is not trashed until another current is played or an agenda is scored. The Corp cannot rez non-ice cards during the Runner's turn."
  },
  {
    "card_id": "baba_yaga",
    "card_set_id": "martial_law",
    "flavor": "\"She was riding in a great iron mortar and driving it with the pestle, and as she came she swept away her trail behind her with a kitchen broom.\" -Vasilissa the Beautiful",
    "id": "11088",
    "illustrator": "Shawn Ye Zhongyi",
    "position": 88,
    "printed_is_unique": false,
    "printed_text": "You may host any number of non-<strong>AI</strong> <strong>icebreaker</strong> programs on this program.\nThis program gains the paid abilities of all hosted <strong>icebreaker</strong> programs.",
    "quantity": 3,
    "stripped_printed_text": "You may host any number of non-AI icebreaker programs on this program. This program gains the paid abilities of all hosted icebreaker programs."
  },
  {
    "card_id": "fairchild",
    "card_set_id": "martial_law",
    "id": "11089",
    "illustrator": "Liiga Smilshkalne",
    "position": 89,
    "printed_is_unique": true,
    "printed_text": "[subroutine] End the run unless the Runner pays 4[credit].\n[subroutine] End the run unless the Runner pays 4[credit].\n[subroutine] End the run unless the Runner trashes 1 of their installed cards.\n[subroutine] End the run unless the Runner suffers 1 core damage.",
    "quantity": 3,
    "stripped_printed_text": "Subroutine End the run unless the Runner pays 4 credits. Subroutine End the run unless the Runner pays 4 credits. Subroutine End the run unless the Runner trashes 1 of their installed cards. Subroutine End the run unless the Runner suffers 1 core damage."
  },
  {
    "card_id": "friends_in_high_places",
    "card_set_id": "martial_law",
    "flavor": "Friends give friends advance warning before moving a carrier group down to enforce a no-fly zone.",
    "id": "11090",
    "illustrator": "Simon Weaner",
    "position": 90,
    "printed_is_unique": false,
    "printed_text": "After you resolve this operation, end your action phase.\nInstall up to 2 cards from Archives (paying all install costs).",
    "quantity": 3,
    "stripped_printed_text": "After you resolve this operation, end your action phase. Install up to 2 cards from Archives (paying all install costs)."
  },
  {
    "card_id": "manta_grid",
    "card_set_id": "martial_law",
    "id": "11091",
    "illustrator": "Simon Weaner",
    "position": 91,
    "printed_is_unique": true,
    "printed_text": "If the Runner has fewer than 6[credit] or no unspent clicks when a successful run on this server ends, you have 1 additional [click] to spend your next turn.\nLimit 1 <strong>region</strong> per server.",
    "quantity": 3,
    "stripped_printed_text": "If the Runner has fewer than 6 credits or no unspent clicks when a successful run on this server ends, you have 1 additional click to spend your next turn. Limit 1 region per server."
  },
  {
    "card_id": "mind_game",
    "card_set_id": "martial_law",
    "id": "11092",
    "illustrator": "Bon Bernardo",
    "position": 92,
    "printed_is_unique": false,
    "printed_text": "[subroutine] You and the Runner secretly spend 0[credit], 1[credit], or 2[credit]. Reveal spent credits. If you and the Runner spent a different number of credits, choose another server. The Runner moves to the outermost position of that server instead of passing this ice. For the remainder of this run, the Runner must add 1 installed Runner card to the bottom of their stack as an additional cost to jack out. The Runner may jack out.",
    "quantity": 3,
    "stripped_printed_text": "Subroutine You and the Runner secretly spend 0 credits, 1 credit, or 2 credits. Reveal spent credits. If you and the Runner spent a different number of credits, choose another server. The Runner moves to the outermost position of that server instead of passing this ice. For the remainder of this run, the Runner must add 1 installed Runner card to the bottom of their stack as an additional cost to jack out. The Runner may jack out."
  },
  {
    "card_id": "nihongai_grid",
    "card_set_id": "martial_law",
    "id": "11093",
    "illustrator": "VIKO",
    "position": 93,
    "printed_is_unique": true,
    "printed_text": "Whenever the Runner makes a successful run on this server, if they do not have at least 2 cards in the grip and 6[credit], you may look at the top 5 cards of R&D and swap 1 of those cards with 1 card in HQ.\nLimit 1 <strong>region</strong> per server.",
    "quantity": 3,
    "stripped_printed_text": "Whenever the Runner makes a successful run on this server, if they do not have at least 2 cards in the grip and 6 credits, you may look at the top 5 cards of R&D and swap 1 of those cards with 1 card in HQ. Limit 1 region per server."
  },
  {
    "card_id": "ip_block",
    "card_set_id": "martial_law",
    "flavor": "//Connection Terminated",
    "id": "11094",
    "illustrator": "Alexandr Elichev",
    "position": 94,
    "printed_is_unique": false,
    "printed_text": "When the Runner encounters this ice, give them 1 tag if there is an installed <strong>AI</strong> program.\n[subroutine] Trace[3]. If successful, give the Runner 1 tag.\n[subroutine] End the run if the Runner is tagged.",
    "quantity": 3,
    "stripped_printed_text": "When the Runner encounters this ice, give them 1 tag if there is an installed AI program. Subroutine Trace[3]. If successful, give the Runner 1 tag. Subroutine End the run if the Runner is tagged."
  },
  {
    "card_id": "thoth",
    "card_set_id": "martial_law",
    "flavor": "Truth like the sunlight shines above all.",
    "id": "11095",
    "illustrator": "Kari Guenther",
    "position": 95,
    "printed_is_unique": true,
    "printed_text": "When the Runner encounters this ice, give them 1 tag.\n[subroutine] Trace[4]. If successful, do 1 net damage for each tag the Runner has.\n[subroutine] Trace[4]. If successful, the Runner loses 1[credit] for each tag they have.",
    "quantity": 3,
    "stripped_printed_text": "When the Runner encounters this ice, give them 1 tag. Subroutine Trace[4]. If successful, do 1 net damage for each tag the Runner has. Subroutine Trace[4]. If successful, the Runner loses 1 credit for each tag they have."
  },
  {
    "card_id": "anson_rose",
    "card_set_id": "martial_law",
    "flavor": "\"I don't get paid to be calm.\"",
    "id": "11096",
    "illustrator": "Marko Fiedler",
    "position": 96,
    "printed_is_unique": true,
    "printed_text": "When your turn begins, place 1 advancement token on Anson Rose.\nWhenever you rez a piece of ice, you may move any number of advancement tokens from Anson Rose to that ice.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, place 1 advancement token on Anson Rose. Whenever you rez a piece of ice, you may move any number of advancement tokens from Anson Rose to that ice."
  },
  {
    "card_id": "mausolus",
    "card_set_id": "martial_law",
    "id": "11097",
    "illustrator": "Yog Joshi",
    "position": 97,
    "printed_is_unique": false,
    "printed_text": "You can advance this ice.\n[subroutine] Gain 1[credit]. If there are 3 or more hosted advancement counters, instead gain 3[credit].\n[subroutine] Do 1 net damage. If there are 3 or more hosted advancement counters, instead do 3 net damage.\n[subroutine] Give the Runner 1 tag. If there are 3 or more hosted advancement counters, instead give the Runner 1 tag and end the run.",
    "quantity": 3,
    "stripped_printed_text": "You can advance this ice. Subroutine Gain 1 credit. If there are 3 or more hosted advancement counters, instead gain 3 credits. Subroutine Do 1 net damage. If there are 3 or more hosted advancement counters, instead do 3 net damage. Subroutine Give the Runner 1 tag. If there are 3 or more hosted advancement counters, instead give the Runner 1 tag and end the run."
  },
  {
    "card_id": "sapper",
    "card_set_id": "martial_law",
    "flavor": "There is a special place in hell for the first person who mined cyberspace.",
    "id": "11098",
    "illustrator": "Adam S. Doyle",
    "position": 98,
    "printed_is_unique": false,
    "printed_text": "While the Runner is accessing this ice in R&D, they must reveal it.\nWhen the Runner accesses this ice anywhere except in Archives, they encounter it.\n[subroutine] Trash 1 installed program.",
    "quantity": 3,
    "stripped_printed_text": "While the Runner is accessing this ice in R&D, they must reveal it. When the Runner accesses this ice anywhere except in Archives, they encounter it. Subroutine Trash 1 installed program."
  },
  {
    "card_id": "show_of_force",
    "card_set_id": "martial_law",
    "flavor": "Walk loudly and carry a bigger stick.",
    "id": "11099",
    "illustrator": "Adam S. Doyle",
    "position": 99,
    "printed_is_unique": false,
    "printed_text": "When you score Show of Force, do 2 meat damage.",
    "quantity": 3,
    "stripped_printed_text": "When you score Show of Force, do 2 meat damage."
  },
  {
    "card_id": "enforced_curfew",
    "card_set_id": "martial_law",
    "flavor": "\"Get those civilians off the street. No more collateral damage.\" -Commissioner Dawn",
    "id": "11100",
    "illustrator": "Sander Mosk",
    "position": 100,
    "printed_is_unique": false,
    "printed_text": "This card is not trashed until another <strong>current</strong> is played or an agenda is stolen.\nThe Runner's maximum hand size is reduced by 1.",
    "quantity": 3,
    "stripped_printed_text": "This card is not trashed until another current is played or an agenda is stolen. The Runner's maximum hand size is reduced by 1."
  }
]
