[
  {
    "card_id": "light_the_fire",
    "card_set_id": "msbp",
    "flavor": "A single spark is all it takes...",
    "id": "32001",
    "illustrator": "Olie Boldador",
    "position": 1,
    "printed_is_unique": false,
    "printed_text": "[click], [trash], suffer 1 brain damage: Run a remote server. During that run, cards in the root of the attacked server lose all abilities. When that run is successful, trash all cards in the root of the attacked server.",
    "quantity": 3,
    "stripped_printed_text": "click, trash, suffer 1 brain damage: Run a remote server. During that run, cards in the root of the attacked server lose all abilities. When that run is successful, trash all cards in the root of the attacked server."
  },
  {
    "card_id": "revolver",
    "card_set_id": "msbp",
    "id": "32002",
    "illustrator": "Bruno Balixa",
    "position": 2,
    "printed_is_unique": false,
    "printed_text": "When you install this program, place 6 power counters on it.\nInterface → [trash] or hosted power counter: Break 1 <strong>sentry</strong> subroutine.\n2[credit]: +3 strength.",
    "quantity": 3,
    "stripped_printed_text": "When you install this program, place 6 power counters on it. Interface -> trash or hosted power counter: Break 1 sentry subroutine. 2 credit: +3 strength."
  },
  {
    "card_id": "deep_dive",
    "card_set_id": "msbp",
    "id": "32004",
    "illustrator": "Jakuza",
    "position": 4,
    "printed_is_unique": false,
    "printed_text": "When you rez this ice during a run against this server, you may derez another installed card. If you do, the Runner cannot use paid abilities printed on <strong>bioroid</strong> ice for the remainder of this turn.\nLose [click]: Break 1 subroutine on this ice. Only the Runner can use this ability.\n[subroutine] Do 1 brain damage.\n[subroutine] End the run.",
    "quantity": 3,
    "stripped_printed_text": "When you rez this ice during a run against this server, you may derez another installed card. If you do, the Runner cannot use paid abilities printed on bioroid ice for the remainder of this turn. Lose click: Break 1 subroutine on this ice. Only the Runner can use this ability. Subroutine Do 1 brain damage. Subroutine End the run."
  },
  {
    "card_id": "anemone",
    "card_set_id": "msbp",
    "flavor": "Ethereal beauty brings sweet death with only a brief touch.",
    "id": "32005",
    "illustrator": "Jack Reeves",
    "position": 5,
    "printed_is_unique": false,
    "printed_text": "When you rez this ice during a run against this server, you may trash 1 card from HQ to do 2 net damage.\n[subroutine] Do 1 net damage.",
    "quantity": 3,
    "stripped_printed_text": "When you rez this ice during a run against this server, you may trash 1 card from HQ to do 2 net damage. Subroutine Do 1 net damage."
  },
  {
    "card_id": "vladisibirsk_city_grid",
    "card_set_id": "msbp",
    "id": "32006",
    "illustrator": "Kira L. Nguyen",
    "position": 6,
    "printed_is_unique": false,
    "printed_text": "You can advance this upgrade.\n2 hosted advancement counters: Place 2 advancement counters on another card in the root of this server that you can advance. Use this ability only once per turn.\nLimit 1 <strong>region</strong> per server.",
    "quantity": 3,
    "stripped_printed_text": "You can advance this upgrade. 2 hosted advancement counters: Place 2 advancement counters on another card in the root of this server that you can advance. Use this ability only once per turn. Limit 1 region per server."
  },
  {
    "card_id": "azef_protocol",
    "card_set_id": "msbp",
    "id": "32007",
    "illustrator": "Benjamin Giletti",
    "position": 7,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to score this agenda, trash 1 of your other installed cards.\nWhen you score this agenda, do 2 meat damage.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to score this agenda, trash 1 of your other installed cards. When you score this agenda, do 2 meat damage."
  }
]
