[
  {
    "card_id": "finality",
    "card_set_id": "parhelion",
    "flavor": "ˮMy guilt is never to be doubted.ˮ",
    "id": "33066",
    "illustrator": "Ferenc Patkós",
    "position": 66,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this event, suffer 1 core damage.\nRun R&D. If successful, access 3 additional cards when you breach R&D.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this event, suffer 1 core damage. Run R&D. If successful, access 3 additional cards when you breach R&D."
  },
  {
    "card_id": "katorga_breakout",
    "card_set_id": "parhelion",
    "flavor": "ˮI promised I would come back for you, no matter the cost.ˮ\n—Esâ Afontov",
    "id": "33067",
    "illustrator": "Olie Boldador",
    "position": 67,
    "printed_is_unique": false,
    "printed_text": "Run any server. If successful, add 1 card from your heap to your grip.",
    "quantity": 3,
    "stripped_printed_text": "Run any server. If successful, add 1 card from your heap to your grip."
  },
  {
    "card_id": "raindrops_cut_stone",
    "card_set_id": "parhelion",
    "flavor": "With every step closer to their prize, Bankhar felt the ice slicing white-hot through their synapses. It was worth it.",
    "id": "33068",
    "illustrator": "Scott Uminga",
    "position": 68,
    "printed_is_unique": false,
    "printed_text": "Run any server. Whenever a subroutine resolves during that run <em>(including a subroutine that ends the run)</em>, place 1 power counter on this event.\nWhen that run ends, draw 1 card for each hosted power counter and gain 3[credit].",
    "quantity": 3,
    "stripped_printed_text": "Run any server. Whenever a subroutine resolves during that run (including a subroutine that ends the run), place 1 power counter on this event. When that run ends, draw 1 card for each hosted power counter and gain 3 credits."
  },
  {
    "card_id": "time_bomb",
    "card_set_id": "parhelion",
    "id": "33069",
    "illustrator": "Anna Butova",
    "position": 69,
    "printed_is_unique": true,
    "printed_text": "Install only if you made a successful run on a central server this turn. When you install this hardware, place 1 power counter on it.\nWhen your turn begins, if there are 3 or more hosted power counters, trash this hardware and sabotage 3. <em>(The Corp trashes 3 cards of their choice from HQ and/or the top of R&D.)</em> Otherwise, place 1 power counter on this hardware.",
    "quantity": 3,
    "stripped_printed_text": "Install only if you made a successful run on a central server this turn. When you install this hardware, place 1 power counter on it. When your turn begins, if there are 3 or more hosted power counters, trash this hardware and sabotage 3. (The Corp trashes 3 cards of their choice from HQ and/or the top of R&D.) Otherwise, place 1 power counter on this hardware."
  },
  {
    "card_id": "abaasy",
    "card_set_id": "parhelion",
    "flavor": "Every piece of ice I see, I see Abaasy.",
    "id": "33070",
    "illustrator": "Bruno Balixa",
    "position": 70,
    "printed_is_unique": false,
    "printed_text": "The first time each turn this program fully breaks a piece of ice, you may trash 1 card from your grip to draw 1 card.\nInterface → <strong>1[credit]:</strong> Break 1 <strong>code gate</strong> subroutine.\n<strong>2[credit]:</strong> +2 strength.",
    "quantity": 3,
    "stripped_printed_text": "The first time each turn this program fully breaks a piece of ice, you may trash 1 card from your grip to draw 1 card. Interface -> 1 credit: Break 1 code gate subroutine. 2 credits: +2 strength."
  },
  {
    "card_id": "hush",
    "card_set_id": "parhelion",
    "flavor": "Quiet. I need to focus.",
    "id": "33071",
    "illustrator": "Scott Uminga",
    "position": 71,
    "printed_is_unique": false,
    "printed_text": "Install only on a piece of ice.\nHost ice cannot gain abilities and loses all abilities except its printed subroutines.\n<strong>[click]:</strong> Host this program on another installed piece of ice.",
    "quantity": 3,
    "stripped_printed_text": "Install only on a piece of ice. Host ice cannot gain abilities and loses all abilities except its printed subroutines. click: Host this program on another installed piece of ice."
  },
  {
    "card_id": "nga",
    "card_set_id": "parhelion",
    "flavor": "Relinquish your foolish notions of control.",
    "id": "33072",
    "illustrator": "Bruno Balixa",
    "position": 72,
    "printed_is_unique": true,
    "printed_text": "When you install this program, load 3 power counters onto it. When it is empty, trash it.\nThe first time each turn you make a successful run, you may remove 1 hosted power counter to sabotage 1. <em>(The Corp trashes 1 card of their choice from HQ or the top of R&D.)</em>",
    "quantity": 3,
    "stripped_printed_text": "When you install this program, load 3 power counters onto it. When it is empty, trash it. The first time each turn you make a successful run, you may remove 1 hosted power counter to sabotage 1. (The Corp trashes 1 card of their choice from HQ or the top of R&D.)"
  },
  {
    "card_id": "num",
    "card_set_id": "parhelion",
    "flavor": "I give you understanding, that you might control that which would threaten you.",
    "id": "33073",
    "illustrator": "Bruno Balixa",
    "position": 73,
    "printed_is_unique": false,
    "printed_text": "Interface → <strong>2[credit]:</strong> Break 1 <strong>sentry</strong> subroutine.",
    "quantity": 3,
    "stripped_printed_text": "Interface -> 2 credits: Break 1 sentry subroutine."
  },
  {
    "card_id": "tsakhia_bankhar_gantulga",
    "card_set_id": "parhelion",
    "flavor": "ˮWith these two by my side, Iʼve sworn never to fail. I can bear any pain so long as it has meaning.ˮ",
    "id": "33074",
    "illustrator": "Dimik",
    "position": 74,
    "printed_is_unique": true,
    "printed_text": "When your turn begins, you may choose a server.\nDuring the first encounter each turn with a piece of ice protecting the chosen server, whenever the Corp would resolve a subroutine, instead they resolve ˮ[subroutine] Do 1 net damage.ˮ.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, you may choose a server. During the first encounter each turn with a piece of ice protecting the chosen server, whenever the Corp would resolve a subroutine, instead they resolve Subroutine Do 1 net damage.."
  },
  {
    "card_id": "concerto",
    "card_set_id": "parhelion",
    "flavor": "ˮRoslavetsʼ Concerto No. 2. Breakneck, brilliant, enchanting. The perfect finale for Virtuoso.ˮ",
    "id": "33075",
    "illustrator": "Olie Boldador",
    "position": 75,
    "printed_is_unique": false,
    "printed_text": "Reveal the top card of your stack and place credits equal to its printed play or install cost on this event. Add the revealed card to your grip.\nRun any server. You can spend hosted credits during that run.",
    "quantity": 3,
    "stripped_printed_text": "Reveal the top card of your stack and place credits equal to its printed play or install cost on this event. Add the revealed card to your grip. Run any server. You can spend hosted credits during that run."
  },
  {
    "card_id": "reprise",
    "card_set_id": "parhelion",
    "flavor": "ˮI may bow like Iʼve accomplished the impossible, but the truth is itʼs not that hard.ˮ\n",
    "id": "33076",
    "illustrator": "Ferenc Patkós",
    "position": 76,
    "printed_is_unique": false,
    "printed_text": "Play only if you stole an agenda this turn.\nAdd 1 installed Corp card to HQ. You may run any server.",
    "quantity": 3,
    "stripped_printed_text": "Play only if you stole an agenda this turn. Add 1 installed Corp card to HQ. You may run any server."
  },
  {
    "card_id": "poison_vial",
    "card_set_id": "parhelion",
    "flavor": "The poison cuts deeper than the blade.",
    "id": "33077",
    "illustrator": "Ed Mattinian",
    "position": 77,
    "printed_is_unique": false,
    "printed_text": "When you install this hardware, load 3 power counters onto it. When it is empty, trash it.\n<strong>Hosted power counter:</strong> Break up to 2 subroutines. Use this ability only if you have already broken a subroutine during this encounter.",
    "quantity": 3,
    "stripped_printed_text": "When you install this hardware, load 3 power counters onto it. When it is empty, trash it. Hosted power counter: Break up to 2 subroutines. Use this ability only if you have already broken a subroutine during this encounter."
  },
  {
    "card_id": "wake_implant_v2a_jrj",
    "card_set_id": "parhelion",
    "id": "33078",
    "illustrator": "Zefanya Langkan Maega",
    "position": 78,
    "printed_is_unique": true,
    "printed_text": "When you install this hardware, suffer 1 meat damage.\nWhenever you make a successful run on HQ, place 1 power counter on this hardware.\nWhenever you breach R&D, you may remove up to 3 hosted power counters to access that many additional cards.",
    "quantity": 3,
    "stripped_printed_text": "When you install this hardware, suffer 1 meat damage. Whenever you make a successful run on HQ, place 1 power counter on this hardware. Whenever you breach R&D, you may remove up to 3 hosted power counters to access that many additional cards."
  },
  {
    "card_id": "zenit_chip_jz_2mj",
    "card_set_id": "parhelion",
    "flavor": "ˮZenit implants help you focus on the important things.ˮ\n—Ampère holo-billboard",
    "id": "33079",
    "illustrator": "Martin de Diego Sádaba",
    "position": 79,
    "printed_is_unique": true,
    "printed_text": "When you install this hardware, suffer 1 core damage.\nThe first time each turn you make a successful run on a central server, draw 1 card.",
    "quantity": 3,
    "stripped_printed_text": "When you install this hardware, suffer 1 core damage. The first time each turn you make a successful run on a central server, draw 1 card."
  },
  {
    "card_id": "tremolo",
    "card_set_id": "parhelion",
    "flavor": "A repeated note, the alternation of fingers, the rhythm of stitches... the resulting intensity is always the same.",
    "id": "33080",
    "illustrator": "Bruno Balixa",
    "position": 80,
    "printed_is_unique": false,
    "printed_text": "Interface → <strong>3[credit]:</strong> Break up to 2 <strong>barrier</strong> subroutines. This ability costs 1[credit] less to use for each installed piece of <strong>cybernetic</strong> hardware.\n<strong>2[credit]:</strong> +2 strength.",
    "quantity": 3,
    "stripped_printed_text": "Interface -> 3 credits: Break up to 2 barrier subroutines. This ability costs 1 credit less to use for each installed piece of cybernetic hardware. 2 credits: +2 strength."
  },
  {
    "card_id": "tunnel_vision",
    "card_set_id": "parhelion",
    "flavor": "ˮHow could I pick a favorite? Theyʼre all good dogs.ˮ\n—Nyusha ˮSableˮ Sintashta",
    "id": "33081",
    "illustrator": "Anthony Hutchings",
    "position": 81,
    "printed_is_unique": false,
    "printed_text": "When your turn begins, identify your mark. <em>(If you donʼt have a mark, a random central server becomes your mark for this turn.)</em>\nInterface → <strong>2[credit]:</strong> Break up to 2 subroutines on a piece of ice protecting your mark.\n<strong>2[credit]:</strong> +2 strength.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, identify your mark. (If you dont have a mark, a random central server becomes your mark for this turn.) Interface -> 2 credits: Break up to 2 subroutines on a piece of ice protecting your mark. 2 credits: +2 strength."
  },
  {
    "card_id": "asmund_pudlat",
    "card_set_id": "parhelion",
    "id": "33082",
    "illustrator": "Marlon Ruiz",
    "position": 82,
    "printed_is_unique": true,
    "printed_text": "When you install this resource, search your stack for up to 2 <strong>virus</strong> or <strong>weapon</strong> cards with different names. Host those cards faceup on this resource. <em>(They are not installed.)</em>\nWhen your turn begins, you may add 1 hosted card to your grip. If there are no more hosted cards, trash this resource.",
    "quantity": 3,
    "stripped_printed_text": "When you install this resource, search your stack for up to 2 virus or weapon cards with different names. Host those cards faceup on this resource. (They are not installed.) When your turn begins, you may add 1 hosted card to your grip. If there are no more hosted cards, trash this resource."
  },
  {
    "card_id": "info_bounty",
    "card_set_id": "parhelion",
    "flavor": "It was a relief, really, deciding on that one place in the world to definitely never visit again.",
    "id": "33083",
    "illustrator": "Elliot Birt",
    "position": 83,
    "printed_is_unique": true,
    "printed_text": "When your turn begins, identify your mark. <em>(If you donʼt have a mark, a random central server becomes your mark for this turn.)</em>\nThe first time each turn a run on your mark ends, gain 2[credit] if you breached that server during that run.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, identify your mark. (If you dont have a mark, a random central server becomes your mark for this turn.) The first time each turn a run on your mark ends, gain 2 credits if you breached that server during that run."
  },
  {
    "card_id": "spark_of_inspiration",
    "card_set_id": "parhelion",
    "flavor": "ˮThe best ideas float to the top, if you give them time.ˮ\n—Ar<h1m3d3s  JAR",
    "id": "33084",
    "illustrator": "Oliver Morit",
    "position": 84,
    "printed_is_unique": false,
    "printed_text": "Set aside cards from the top of your stack faceup until you set aside a program. You may install that program, paying 10[credit] less. Shuffle the set-aside cards into your stack.",
    "quantity": 3,
    "stripped_printed_text": "Set aside cards from the top of your stack faceup until you set aside a program. You may install that program, paying 10 credits less. Shuffle the set-aside cards into your stack."
  },
  {
    "card_id": "hippocampic_mechanocytes",
    "card_set_id": "parhelion",
    "flavor": "To outsiders, it is ironic that no one in Ampère can remember who invented these little fellows. Within the company, this is considered normal.",
    "id": "33085",
    "illustrator": "Ed Mattinian",
    "position": 85,
    "printed_is_unique": true,
    "printed_text": "When you install this hardware, place 2 power counters on it and suffer 1 meat damage.\nYou get +1 maximum hand size for each hosted power counter.",
    "quantity": 3,
    "stripped_printed_text": "When you install this hardware, place 2 power counters on it and suffer 1 meat damage. You get +1 maximum hand size for each hosted power counter."
  },
  {
    "card_id": "basilar_synthgland_2kvj",
    "card_set_id": "parhelion",
    "flavor": "It isnʼt as enjoyable as coffee, but the effects are magnitudes stronger.",
    "id": "33086",
    "illustrator": "Martin de Diego Sádaba",
    "position": 86,
    "printed_is_unique": true,
    "printed_text": "When you install this hardware, suffer 2 core damage.\nYou get +1 allotted [click] for each of your turns.",
    "quantity": 3,
    "stripped_printed_text": "When you install this hardware, suffer 2 core damage. You get +1 allotted click for each of your turns."
  },
  {
    "card_id": "flux_capacitor",
    "card_set_id": "parhelion",
    "flavor": "ˮAre you telling me itʼs pronounced ʼgigawattsʼ?ˮ\n—Captain Padma Isbister",
    "id": "33087",
    "illustrator": "Ed Mattinian",
    "position": 87,
    "printed_is_unique": true,
    "printed_text": "Install only on a piece of ice.\nThe first time you break a subroutine during each encounter with host ice, you may charge 1 of your installed cards. <em>(Add 1 power counter to a card that already has one.)</em>",
    "quantity": 3,
    "stripped_printed_text": "Install only on a piece of ice. The first time you break a subroutine during each encounter with host ice, you may charge 1 of your installed cards. (Add 1 power counter to a card that already has one.)"
  },
  {
    "card_id": "nanuq",
    "card_set_id": "parhelion",
    "flavor": "Nanuq never leaves, but instead waits, invisible, for the next hunt.",
    "id": "33088",
    "illustrator": "Adam S. Doyle",
    "position": 88,
    "printed_is_unique": false,
    "printed_text": "When this program is uninstalled, remove it from the game.\nWhen an agenda is scored or stolen, remove this program from the game.\nInterface → <strong>2[credit]:</strong> Break up to 2 subroutines.\n1[credit]: +1 strength.",
    "quantity": 3,
    "stripped_printed_text": "When this program is uninstalled, remove it from the game. When an agenda is scored or stolen, remove this program from the game. Interface -> 2 credits: Break up to 2 subroutines. 1 credit: +1 strength."
  },
  {
    "card_id": "orca",
    "card_set_id": "parhelion",
    "id": "33089",
    "illustrator": "Jakuza",
    "position": 89,
    "printed_is_unique": false,
    "printed_text": "The first time each turn this program fully breaks a piece of ice, you may charge 1 of your installed cards. <em>(Add 1 power counter to a card that already has one.)</em>\nInterface → <strong>2[credit]:</strong> Break any number of <strong>sentry</strong> subroutines.\n<strong>2[credit]:</strong> +3 strength.",
    "quantity": 3,
    "stripped_printed_text": "The first time each turn this program fully breaks a piece of ice, you may charge 1 of your installed cards. (Add 1 power counter to a card that already has one.) Interface -> 2 credits: Break any number of sentry subroutines. 2 credits: +3 strength."
  },
  {
    "card_id": "k2cp_turbine",
    "card_set_id": "parhelion",
    "flavor": "Every rig needs a power source. How about one with blades moving at Mach 2?",
    "id": "33090",
    "illustrator": "Ed Mattinian",
    "position": 90,
    "printed_is_unique": false,
    "printed_text": "Each installed non-<strong>AI</strong> <strong>icebreaker</strong> gets +2 strength.",
    "quantity": 3,
    "stripped_printed_text": "Each installed non-AI icebreaker gets +2 strength."
  },
  {
    "card_id": "world_tree",
    "card_set_id": "parhelion",
    "flavor": "Few constructs reach the Deep Net, but these old trees have stretched their roots further than once thought possible.",
    "id": "33091",
    "illustrator": "Liiga Smilshkalne",
    "position": 91,
    "printed_is_unique": false,
    "printed_text": "The first time each turn you make a successful run, you may trash 1 of your other installed cards to search your stack for 1 card of the same type. <em>(Shuffle your stack after searching it.)</em> Install the card you found, paying 3[credit] less.",
    "quantity": 3,
    "stripped_printed_text": "The first time each turn you make a successful run, you may trash 1 of your other installed cards to search your stack for 1 card of the same type. (Shuffle your stack after searching it.) Install the card you found, paying 3 credits less."
  },
  {
    "card_id": "dr_nuka_vrolyck",
    "card_set_id": "parhelion",
    "flavor": "ˮThere is another world under the waves, vanishing as we speak. I want to map it before itʼs gone.ˮ",
    "id": "33092",
    "illustrator": "Dave Lee",
    "position": 92,
    "printed_is_unique": true,
    "printed_text": "When you install this resource, load 2 power counters onto it. When it is empty, trash it.\n[click], <strong>hosted power counter:</strong> Draw 3 cards.",
    "quantity": 3,
    "stripped_printed_text": "When you install this resource, load 2 power counters onto it. When it is empty, trash it. click, hosted power counter: Draw 3 cards."
  },
  {
    "card_id": "nova_initiumia_catalyst_impetus",
    "card_set_id": "parhelion",
    "flavor": "I found my twin hidden away on Luna. Now we will never be apart.",
    "id": "33093",
    "illustrator": "Ferenc Patkós",
    "position": 93,
    "printed_is_unique": false,
    "printed_text": "Your deck cannot include more than 1 copy of any card.",
    "quantity": 1,
    "stripped_printed_text": "Your deck cannot include more than 1 copy of any card."
  },
  {
    "card_id": "matryoshka",
    "card_set_id": "parhelion",
    "flavor": "{Card 6} Look at the little baby, even she helps!\n{Card 5} Sheʼs little—but fierce.\n{Card 4} Just as brave as his sisters.\n{Card 3} Sheʼs a typical middle child, really.\n{Card 2} Always there to back up her big sister.\n{Card 1} She leads and they all follow.",
    "id": "33094",
    "illustrator": "Ed Mattinian",
    "position": 94,
    "printed_is_unique": false,
    "printed_text": "When your turn begins, turn each hosted card faceup.\n[click]<strong>:</strong> Host a copy of Matryoshka from your grip faceup on this program. <em>(It is not installed.)</em>\nInterface → <strong>X[credit]</strong>, <strong>turn 1 hosted copy of Matryoshka facedown:</strong> Break X subroutines.\n<strong>1[credit]:</strong> +1 strength.\nLimit 6 per deck.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, turn each hosted card faceup. click: Host a copy of Matryoshka from your grip faceup on this program. (It is not installed.) Interface -> X{c}, turn 1 hosted copy of Matryoshka facedown: Break X subroutines. 1 credit: +1 strength. Limit 6 per deck."
  },
  {
    "card_id": "thule_subsea_safety_below",
    "card_set_id": "parhelion",
    "flavor": "Join us. Safe, away from the crisis.",
    "id": "33095",
    "illustrator": "Kira L. Nguyen",
    "position": 95,
    "printed_is_unique": false,
    "printed_text": "Whenever the Runner steals an agenda, do 1 core damage unless they spend [click] and 2[credit].",
    "quantity": 1,
    "stripped_printed_text": "Whenever the Runner steals an agenda, do 1 core damage unless they spend click and 2 credits."
  },
  {
    "card_id": "ontological_dependence",
    "card_set_id": "parhelion",
    "flavor": "Bend the minds of those below you such that they will always need you, and loyalty is assured forever.",
    "id": "33096",
    "illustrator": "Oliver Morit",
    "position": 96,
    "printed_is_unique": false,
    "printed_text": "This agenda gets -1 advancement requirement for each core damage the Runner has taken this game.",
    "quantity": 3,
    "stripped_printed_text": "This agenda gets -1 advancement requirement for each core damage the Runner has taken this game."
  },
  {
    "card_id": "nightmare_archive",
    "card_set_id": "parhelion",
    "flavor": "Everyone remembers the first tape they archive.",
    "id": "33097",
    "illustrator": "Kira L. Nguyen",
    "position": 97,
    "printed_is_unique": false,
    "printed_text": "While the Runner is accessing this asset in R&D, they must reveal it.\nWhen the Runner accesses this asset, they may add it to their score area as an agenda worth -1 agenda point. If they do not, do 1 core damage and remove this asset from the game.",
    "quantity": 3,
    "stripped_printed_text": "While the Runner is accessing this asset in R&D, they must reveal it. When the Runner accesses this asset, they may add it to their score area as an agenda worth -1 agenda point. If they do not, do 1 core damage and remove this asset from the game."
  },
  {
    "card_id": "bloop",
    "card_set_id": "parhelion",
    "flavor": "As one, every monitoring device on the ship reverberated, emitting a noise so primordial, so titanic, it shook Padma to her core.\nDaeg hissed.",
    "id": "33098",
    "illustrator": "Jakuza",
    "position": 98,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to rez this ice, derez another piece of <strong>harmonic</strong> ice.\n[subroutine] Do 1 core damage.\n[subroutine] Trash 1 installed program.\n[subroutine] Trash 1 installed program.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to rez this ice, derez another piece of harmonic ice. Subroutine Do 1 core damage. Subroutine Trash 1 installed program. Subroutine Trash 1 installed program."
  },
  {
    "card_id": "pulse",
    "card_set_id": "parhelion",
    "flavor": "The sound welled up from the deep: throbbing, thumping, growing with every passing beat of their hearts.",
    "id": "33099",
    "illustrator": "Jakuza",
    "position": 99,
    "printed_is_unique": false,
    "printed_text": "When you rez this ice during a run against this server, the Runner loses [click].\n[subroutine] The Runner loses 1[credit] for each rezzed piece of <strong>harmonic</strong> ice.\n[subroutine] End the run unless the Runner spends [click].",
    "quantity": 3,
    "stripped_printed_text": "When you rez this ice during a run against this server, the Runner loses click. Subroutine The Runner loses 1 credit for each rezzed piece of harmonic ice. Subroutine End the run unless the Runner spends click."
  },
  {
    "card_id": "distributed_tracing",
    "card_set_id": "parhelion",
    "flavor": "Sometimes, they want you to know that they know.",
    "id": "33100",
    "illustrator": "Kira L. Nguyen",
    "position": 100,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this operation, spend [click].\nPlay only if the Runner stole an agenda during their last turn.\nGive the Runner 1 tag.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this operation, spend click. Play only if the Runner stole an agenda during their last turn. Give the Runner 1 tag."
  },
  {
    "card_id": "hypoxia",
    "card_set_id": "parhelion",
    "flavor": "You think thatʼs air youʼre breathing now?",
    "id": "33101",
    "illustrator": "Ed Mattinian",
    "position": 101,
    "printed_is_unique": false,
    "printed_text": "Play only if the Runner is tagged.\nDo 1 core damage. The Runner gets -1 allotted [click] for their next turn.\nRemove this operation from the game.",
    "quantity": 3,
    "stripped_printed_text": "Play only if the Runner is tagged. Do 1 core damage. The Runner gets -1 allotted click for their next turn. Remove this operation from the game."
  },
  {
    "card_id": "djupstad_grid",
    "card_set_id": "parhelion",
    "flavor": "ˮItʼs technically above our pay grade, but we know where our weapons come from. In Djupstad they wait, deep in thought, until we call upon them.ˮ\n—Aron Hendrik",
    "id": "33102",
    "illustrator": "Kira L. Nguyen",
    "position": 102,
    "printed_is_unique": false,
    "printed_text": "Whenever you score an agenda from the root of this server, do 1 core damage.\nLimit 1 <strong>region</strong> per server.",
    "quantity": 3,
    "stripped_printed_text": "Whenever you score an agenda from the root of this server, do 1 core damage. Limit 1 region per server."
  },
  {
    "card_id": "mr_hendrik",
    "card_set_id": "parhelion",
    "flavor": "Few employees know he exists. Even fewer know he is actually <em>three</em>.",
    "id": "33103",
    "illustrator": "Ferenc Patkós",
    "position": 103,
    "printed_is_unique": false,
    "printed_text": "When the Runner accesses this upgrade while it is installed, you may pay 2[credit] to do 1 core damage. If the Runner has any [click] remaining, they may lose all their [click] to prevent this damage.",
    "quantity": 3,
    "stripped_printed_text": "When the Runner accesses this upgrade while it is installed, you may pay 2 credits to do 1 core damage. If the Runner has any click remaining, they may lose all their click to prevent this damage."
  },
  {
    "card_id": "issuaq_adaptics_sustaining_diversity",
    "card_set_id": "parhelion",
    "flavor": "Bringing Mother Nature up to speed.",
    "id": "33104",
    "illustrator": "Emilio Rodriguez",
    "position": 104,
    "printed_is_unique": false,
    "printed_text": "Whenever you score an agenda that you did not install or advance this turn, place 1 power counter on this identity.\nFor each hosted power counter, you need 1 less agenda point to win the game.",
    "quantity": 1,
    "stripped_printed_text": "Whenever you score an agenda that you did not install or advance this turn, place 1 power counter on this identity. For each hosted power counter, you need 1 less agenda point to win the game."
  },
  {
    "card_id": "hybrid_release",
    "card_set_id": "parhelion",
    "flavor": "ˮBy disabling their bodiesʼ ability to create a variety of necessary enzymes, weʼve ensured their loyalty to us. If they donʼt return for supplements every month, they die; simple as that.ˮ\n—Dr. Vientiane Keeling",
    "id": "33105",
    "illustrator": "Marlon Ruiz",
    "position": 105,
    "printed_is_unique": false,
    "printed_text": "When you score this agenda, you may install 1 facedown card from Archives.",
    "quantity": 3,
    "stripped_printed_text": "When you score this agenda, you may install 1 facedown card from Archives."
  },
  {
    "card_id": "dr_vientiane_keeling",
    "card_set_id": "parhelion",
    "flavor": "Her numbers never lie, but she doesnʼt write the words that accompany them.",
    "id": "33106",
    "illustrator": "Dimik",
    "position": 106,
    "printed_is_unique": true,
    "printed_text": "When you rez this asset and when your turn begins, place 1 power counter on this asset.\nThe Runner gets -1 maximum hand size for each hosted power counter.",
    "quantity": 3,
    "stripped_printed_text": "When you rez this asset and when your turn begins, place 1 power counter on this asset. The Runner gets -1 maximum hand size for each hosted power counter."
  },
  {
    "card_id": "reaper_function",
    "card_set_id": "parhelion",
    "flavor": "There is an elegance to its blade and stride, but with it comes a screaming whirlwind.",
    "id": "33107",
    "illustrator": "Adam S. Doyle",
    "position": 107,
    "printed_is_unique": false,
    "printed_text": "When your turn begins, you may trash this asset to do 2 net damage.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, you may trash this asset to do 2 net damage."
  },
  {
    "card_id": "hafrun",
    "card_set_id": "parhelion",
    "flavor": "Hafrún has seen generations of the Net. Now there are whispers that something from the deep is disquieting it.",
    "id": "33108",
    "illustrator": "Jack Reeves",
    "position": 108,
    "printed_is_unique": false,
    "printed_text": "When you rez this ice during a run against this server, you may trash 1 card from HQ. If you do, choose 1 installed Runner card. That cardʼs abilities cannot break subroutines for the remainder of that run.\n[subroutine] End the run.",
    "quantity": 3,
    "stripped_printed_text": "When you rez this ice during a run against this server, you may trash 1 card from HQ. If you do, choose 1 installed Runner card. That cards abilities cannot break subroutines for the remainder of that run. Subroutine End the run."
  },
  {
    "card_id": "vampyronassa",
    "card_set_id": "parhelion",
    "flavor": "ˮMatt, thereʼs something big heading your way. Matt, are you hearing me? Matt? Oh no.ˮ\n—Moth",
    "id": "33109",
    "illustrator": "Ed Mattinian",
    "position": 109,
    "printed_is_unique": false,
    "printed_text": "[subroutine] The Runner loses 2[credit].\n[subroutine] Gain 2[credit].\n[subroutine] Do 2 net damage.\n[subroutine] You may draw 1 or 2 cards.",
    "quantity": 3,
    "stripped_printed_text": "Subroutine The Runner loses 2 credits. Subroutine Gain 2 credits. Subroutine Do 2 net damage. Subroutine You may draw 1 or 2 cards."
  },
  {
    "card_id": "simulation_reset",
    "card_set_id": "parhelion",
    "flavor": "ˮThe worst part about failed experiments? The queue for the incinerator.ˮ\n—Overheard in the Issuaq Adaptics cafeteria.",
    "id": "33110",
    "illustrator": "Anthony Hutchings",
    "position": 110,
    "printed_is_unique": false,
    "printed_text": "Trash up to 5 cards from HQ. Shuffle that many cards from Archives into R&D. Draw that many cards.\nRemove this operation from the game.",
    "quantity": 3,
    "stripped_printed_text": "Trash up to 5 cards from HQ. Shuffle that many cards from Archives into R&D. Draw that many cards. Remove this operation from the game."
  },
  {
    "card_id": "nanisivik_grid",
    "card_set_id": "parhelion",
    "flavor": "Here, at the edge of the habitable world, they extract the future from the bones of the past.",
    "id": "33111",
    "illustrator": "Emilio Rodriguez",
    "position": 111,
    "printed_is_unique": false,
    "printed_text": "Whenever the Runner approaches this server, you may turn 1 facedown piece of ice in Archives faceup. If you do, resolve 1 subroutine on that ice.\nLimit 1 <strong>region</strong> per server.",
    "quantity": 3,
    "stripped_printed_text": "Whenever the Runner approaches this server, you may turn 1 facedown piece of ice in Archives faceup. If you do, resolve 1 subroutine on that ice. Limit 1 region per server."
  },
  {
    "card_id": "freedom_of_information",
    "card_set_id": "parhelion",
    "flavor": "ˮAn FOI request? No problem! Please fill out all details. Youʼd like to make an anonymous request? Iʼm sorry: absolutely not.ˮ",
    "id": "33112",
    "illustrator": "Zefanya Langkan Maega",
    "position": 112,
    "printed_is_unique": false,
    "printed_text": "This agenda gets -1 advancement requirement for each tag the Runner has.",
    "quantity": 3,
    "stripped_printed_text": "This agenda gets -1 advancement requirement for each tag the Runner has."
  },
  {
    "card_id": "post_truth_dividend",
    "card_set_id": "parhelion",
    "flavor": "ˮHey kiddo, remember what Daddy says about lying?ˮ\nˮʼOnly when you can get away with it!ʼˮ",
    "id": "33113",
    "illustrator": "Wyn Lacabra",
    "position": 113,
    "printed_is_unique": false,
    "printed_text": "When you score this agenda, you may draw 1 card.",
    "quantity": 3,
    "stripped_printed_text": "When you score this agenda, you may draw 1 card."
  },
  {
    "card_id": "gaslight",
    "card_set_id": "parhelion",
    "flavor": "Donʼt you remember?",
    "id": "33114",
    "illustrator": "Olie Boldador",
    "position": 114,
    "printed_is_unique": false,
    "printed_text": "When your turn begins, you may trash this asset. If you do, search R&D for an operation and reveal it. <em>(Shuffle R&D after searching it.)</em> Add that operation to HQ.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, you may trash this asset. If you do, search R&D for an operation and reveal it. (Shuffle R&D after searching it.) Add that operation to HQ."
  },
  {
    "card_id": "vera_ivanovna_shuyskaya",
    "card_set_id": "parhelion",
    "flavor": "ˮPeople donʼt think in facts, they think in stories. We just tidy up that information to hasten the process.ˮ",
    "id": "33115",
    "illustrator": "Mauricio Herrera",
    "position": 115,
    "printed_is_unique": true,
    "printed_text": "Whenever an agenda is scored or stolen, you may reveal the grip. Trash 1 card revealed this way.",
    "quantity": 3,
    "stripped_printed_text": "Whenever an agenda is scored or stolen, you may reveal the grip. Trash 1 card revealed this way."
  },
  {
    "card_id": "klevetnik",
    "card_set_id": "parhelion",
    "flavor": "SCANNING... ASSEMBLING INSULT!",
    "id": "33116",
    "illustrator": "Bruno Balixa",
    "position": 116,
    "printed_is_unique": false,
    "printed_text": "When you rez this ice during a run against this server, you may have the Runner gain 2[credit]. If you do, choose 1 installed resource. That resource loses all abilities until your next turn ends.\n[subroutine] End the run.",
    "quantity": 3,
    "stripped_printed_text": "When you rez this ice during a run against this server, you may have the Runner gain 2 credits. If you do, choose 1 installed resource. That resource loses all abilities until your next turn ends. Subroutine End the run."
  },
  {
    "card_id": "unsmiling_tsarevna",
    "card_set_id": "parhelion",
    "id": "33117",
    "illustrator": "BalanceSheet",
    "position": 117,
    "printed_is_unique": false,
    "printed_text": "When you rez this ice during a run against this server, you may have the Runner gain 2[credit]. If you do, during each encounter with this ice for the remainder of that run, the Runner cannot break more than 1 of its printed subroutines.\n[subroutine] Give the Runner 1 tag.\n[subroutine] Do 2 net damage.\n[subroutine] You may draw 2 cards.",
    "quantity": 3,
    "stripped_printed_text": "When you rez this ice during a run against this server, you may have the Runner gain 2 credits. If you do, during each encounter with this ice for the remainder of that run, the Runner cannot break more than 1 of its printed subroutines. Subroutine Give the Runner 1 tag. Subroutine Do 2 net damage. Subroutine You may draw 2 cards."
  },
  {
    "card_id": "nonequivalent_exchange",
    "card_set_id": "parhelion",
    "flavor": "ˮOh, the text on these is endless. Just tap accept and you can read it later if you want.ˮ",
    "id": "33118",
    "illustrator": "Dimik",
    "position": 118,
    "printed_is_unique": false,
    "printed_text": "Gain 5[credit]. You may have each player gain 2[credit].",
    "quantity": 3,
    "stripped_printed_text": "Gain 5 credits. You may have each player gain 2 credits."
  },
  {
    "card_id": "shipment_from_vladisibirsk",
    "card_set_id": "parhelion",
    "flavor": "ˮDonʼt look at the crates.ˮ",
    "id": "33119",
    "illustrator": "Ferenc Patkós",
    "position": 119,
    "printed_is_unique": false,
    "printed_text": "Play only if the Runner has at least 2 tags.\nPlace a total of 4 advancement counters on installed cards you can advance.",
    "quantity": 3,
    "stripped_printed_text": "Play only if the Runner has at least 2 tags. Place a total of 4 advancement counters on installed cards you can advance."
  },
  {
    "card_id": "regulatory_capture",
    "card_set_id": "parhelion",
    "flavor": "This was a criminal offense. Now itʼs an option for business.",
    "id": "33120",
    "illustrator": "Wyn Lacabra",
    "position": 120,
    "printed_is_unique": false,
    "printed_text": "For each bad publicity you have up to 4, this agenda gets -1 advancement requirement.",
    "quantity": 3,
    "stripped_printed_text": "For each bad publicity you have up to 4, this agenda gets -1 advancement requirement."
  },
  {
    "card_id": "kimberlite_field",
    "card_set_id": "parhelion",
    "flavor": "ˮWeylandʼs synthetic diamonds cost less than naturals... so what are they really digging for here?ˮ\n—Captain Padma Isbister",
    "id": "33121",
    "illustrator": "Vitalii Ostaschenko",
    "position": 121,
    "printed_is_unique": false,
    "printed_text": "When you score this agenda, you may trash 1 of your rezzed cards. If you do, trash 1 installed Runner card with a printed install cost equal to or less than the printed rez cost of the Corp card you trashed.",
    "quantity": 3,
    "stripped_printed_text": "When you score this agenda, you may trash 1 of your rezzed cards. If you do, trash 1 installed Runner card with a printed install cost equal to or less than the printed rez cost of the Corp card you trashed."
  },
  {
    "card_id": "hostile_architecture",
    "card_set_id": "parhelion",
    "flavor": "When implemented at this sort of scale, these practices can keep away far more than a few unwanted citizens.",
    "id": "33122",
    "illustrator": "Dimik",
    "position": 122,
    "printed_is_unique": true,
    "printed_text": "The first time each turn the Runner trashes any of your installed cards <em>(including this asset)</em>, do 2 meat damage.",
    "quantity": 3,
    "stripped_printed_text": "The first time each turn the Runner trashes any of your installed cards (including this asset), do 2 meat damage."
  },
  {
    "card_id": "superdeep_borehole",
    "card_set_id": "parhelion",
    "flavor": "ˮThey just keep drilling down, no matter what...ˮ\n—Valentina Ferreira",
    "id": "33123",
    "illustrator": "Vitalii Ostaschenko",
    "position": 123,
    "printed_is_unique": false,
    "printed_text": "When you rez this asset, load 6 bad publicity counters onto it. When it is empty, you win the game.\nWhen your turn begins, take 1 bad publicity from this asset.",
    "quantity": 3,
    "stripped_printed_text": "When you rez this asset, load 6 bad publicity counters onto it. When it is empty, you win the game. When your turn begins, take 1 bad publicity from this asset."
  },
  {
    "card_id": "anvil",
    "card_set_id": "parhelion",
    "flavor": "Waiting for the next blow to land.",
    "id": "33124",
    "illustrator": "Scott Uminga",
    "position": 124,
    "printed_is_unique": false,
    "printed_text": "When the Runner encounters this ice, you may trash 1 of your other installed cards. If you do, the Runner cannot break this iceʼs printed subroutines for the remainder of this encounter.\n[subroutine] Gain 1[credit]. The Runner loses 1[credit].\n[subroutine] The Runner trashes 1 of their installed cards.",
    "quantity": 3,
    "stripped_printed_text": "When the Runner encounters this ice, you may trash 1 of your other installed cards. If you do, the Runner cannot break this ices printed subroutines for the remainder of this encounter. Subroutine Gain 1 credit. The Runner loses 1 credit. Subroutine The Runner trashes 1 of their installed cards."
  },
  {
    "card_id": "end_of_the_line",
    "card_set_id": "parhelion",
    "flavor": "Under northern skies Sundog had lived all his life, and under them he would die.",
    "id": "33125",
    "illustrator": "Olie Boldador",
    "position": 125,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this operation, remove 1 tag.\nDo 4 meat damage.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this operation, remove 1 tag. Do 4 meat damage."
  },
  {
    "card_id": "yakov_erikovich_avdakov",
    "card_set_id": "parhelion",
    "flavor": "They say the Butcher of Siberia keeps the best cuts for himself.",
    "id": "33126",
    "illustrator": "Dave Lee",
    "position": 126,
    "printed_is_unique": true,
    "printed_text": "Whenever a player trashes a card <em>(including this upgrade)</em> from the root of this server or protecting it, except during installation, gain 2[credit].",
    "quantity": 3,
    "stripped_printed_text": "Whenever a player trashes a card (including this upgrade) from the root of this server or protecting it, except during installation, gain 2 credits."
  },
  {
    "card_id": "zato_city_grid",
    "card_set_id": "parhelion",
    "flavor": "Getting in is hard. Getting out requires a death certificate.",
    "id": "33127",
    "illustrator": "Vitalii Ostaschenko",
    "position": 127,
    "printed_is_unique": false,
    "printed_text": "Remote server only.\nEach piece of ice protecting this server gains ˮWhen the Runner encounters this ice, choose 1 subroutine on it. You may trash this ice to resolve that subroutine.ˮ.\nLimit 1 <strong>region</strong> per server.",
    "quantity": 3,
    "stripped_printed_text": "Remote server only. Each piece of ice protecting this server gains When the Runner encounters this ice, choose 1 subroutine on it. You may trash this ice to resolve that subroutine.. Limit 1 region per server."
  },
  {
    "card_id": "ampere_cybernetics_for_anyone",
    "card_set_id": "parhelion",
    "flavor": "Affordable, Effective, and Uncompromising.",
    "id": "33128",
    "illustrator": "Emilio Rodriguez",
    "position": 128,
    "printed_is_unique": false,
    "printed_text": "Your deck cannot include more than 1 copy of any card.\nYour deck may include up to 2 different agenda cards from each Corp faction.",
    "quantity": 1,
    "stripped_printed_text": "Your deck cannot include more than 1 copy of any card. Your deck may include up to 2 different agenda cards from each Corp faction."
  }
]
