[
  {
    "card_id": "bishop",
    "card_set_id": "second_thoughts",
    "id": "04021",
    "illustrator": "Adam S. Doyle",
    "position": 21,
    "printed_is_unique": false,
    "printed_text": "[click]: Host Bishop on a piece of ice not hosting a <strong>Caïssa</strong>. If already hosted, Bishop can be hosted only on ice protecting a central server if Bishop is on ice protecting a remote server, or on ice protecting a remote server if Bishop is on ice protecting a central server.\nHost ice has -2 strength.",
    "quantity": 3,
    "stripped_printed_text": "click: Host Bishop on a piece of ice not hosting a Caissa. If already hosted, Bishop can be hosted only on ice protecting a central server if Bishop is on ice protecting a remote server, or on ice protecting a remote server if Bishop is on ice protecting a central server. Host ice has -2 strength."
  },
  {
    "card_id": "scheherazade",
    "card_set_id": "second_thoughts",
    "flavor": "Installing 1001 programs puts you in the hacker hall of fame, or would if such an institution actually existed.",
    "id": "04022",
    "illustrator": "Tim Durning",
    "position": 22,
    "printed_is_unique": true,
    "printed_text": "Scheherazade can host any number of programs.\nWhenever you install a program on Scheherazade, gain 1[credit].",
    "quantity": 3,
    "stripped_printed_text": "Scheherazade can host any number of programs. Whenever you install a program on Scheherazade, gain 1 credit."
  },
  {
    "card_id": "hard_at_work",
    "card_set_id": "second_thoughts",
    "flavor": "Noise decided to go back to school. He applied for research grants at fifteen of the most prestigious universities. Then he hacked in and approved his applications. Breakfast time.",
    "id": "04023",
    "illustrator": "Matt Zeilinger",
    "position": 23,
    "printed_is_unique": false,
    "printed_text": "When your turn begins, gain 2[credit] and lose [click].",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, gain 2 credits and lose click."
  },
  {
    "card_id": "recon",
    "card_set_id": "second_thoughts",
    "flavor": "Just like in the real world, sometimes it is best to send in the clone to do the dirty work.",
    "id": "04024",
    "illustrator": "Irys Ching",
    "position": 24,
    "printed_is_unique": false,
    "printed_text": "Make a run. You may jack out when you encounter the first piece of ice.",
    "quantity": 3,
    "stripped_printed_text": "Make a run. You may jack out when you encounter the first piece of ice."
  },
  {
    "card_id": "copycat",
    "card_set_id": "second_thoughts",
    "flavor": "The copycat function should be used with extreme caution, or you might end up on the wrong side of cyberspace.",
    "id": "04025",
    "illustrator": "Gong Studios",
    "position": 25,
    "printed_is_unique": false,
    "printed_text": "Whenever you pass a piece of ice, you may trash Copycat. If you do, choose another rezzed copy of that piece of ice protecting any server. The run continues as if you had just passed the chosen piece of ice (you are now running from the new position).",
    "quantity": 3,
    "stripped_printed_text": "Whenever you pass a piece of ice, you may trash Copycat. If you do, choose another rezzed copy of that piece of ice protecting any server. The run continues as if you had just passed the chosen piece of ice (you are now running from the new position)."
  },
  {
    "card_id": "leviathan",
    "card_set_id": "second_thoughts",
    "flavor": "It's efficient as all hell, for certain very large values of \"efficient\". The whale avatar is either a nice touch or a tragic misapplication of programmer man-hour, depending on who you ask. -BT's Guide to Icebreaking",
    "id": "04026",
    "illustrator": "Teuku Muharra",
    "position": 26,
    "printed_is_unique": false,
    "printed_text": "Interface → <strong>3[credit]:</strong> Break up to 3 <strong>code gate</strong> subroutines.\n<strong>3[credit]:</strong> +5 strength.",
    "quantity": 3,
    "stripped_printed_text": "Interface -> 3 credits: Break up to 3 code gate subroutines. 3 credits: +5 strength."
  },
  {
    "card_id": "eureka",
    "card_set_id": "second_thoughts",
    "flavor": "\"I've got a surprise for you.\"",
    "id": "04027",
    "illustrator": "Del Borovic",
    "position": 27,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this event, spend [click].\nReveal the top card of your stack. You may install that card, lowering the install cost by 10[credit], if able; otherwise, trash it.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this event, spend click. Reveal the top card of your stack. You may install that card, lowering the install cost by 10 credits, if able; otherwise, trash it."
  },
  {
    "card_id": "record_reconstructor",
    "card_set_id": "second_thoughts",
    "flavor": "\"Why is data deleted? Maybe they don't want it to be found. Or maybe it's just useless. The useless data is the kind you want.\" -The Professor",
    "id": "04028",
    "illustrator": "Lucas Durham",
    "position": 28,
    "printed_is_unique": false,
    "printed_text": "Whenever you make a successful run on Archives, instead of breaching Archives, you may add 1 faceup card from Archives to the top of R&D.",
    "quantity": 3,
    "stripped_printed_text": "Whenever you make a successful run on Archives, instead of breaching Archives, you may add 1 faceup card from Archives to the top of R&D."
  },
  {
    "card_id": "prepaid_voicepad",
    "card_set_id": "second_thoughts",
    "flavor": "A VoicePAD is a personal access device with most of its functions ripped out. Just about all it's good for is making voice-calls and managing your contacts. The only reason to even have one is for its anonymity, which for a certain kind of person is all the reason one needs.",
    "id": "04029",
    "illustrator": "Mike Nesbitt",
    "position": 29,
    "printed_is_unique": false,
    "printed_text": "1[recurring-credit] <em>(When you install this card and before your turn begins, refill to 1 hosted credit.)</em>\nYou can spend hosted credits to play events.",
    "quantity": 3,
    "stripped_printed_text": "1 recurring credit (When you install this card and before your turn begins, refill to 1 hosted credit.) You can spend hosted credits to play events."
  },
  {
    "card_id": "wotan",
    "card_set_id": "second_thoughts",
    "id": "04030",
    "illustrator": "Christina Davis",
    "position": 30,
    "printed_is_unique": true,
    "printed_text": "[subroutine] End the run unless the Runner spends [click][click].\n[subroutine] End the run unless the Runner pays 3[credit].\n[subroutine] End the run unless the Runner trashes 1 installed program.\n[subroutine] End the run unless the Runner takes 1 brain damage.",
    "quantity": 3,
    "stripped_printed_text": "Subroutine End the run unless the Runner spends click click. Subroutine End the run unless the Runner pays 3 credits. Subroutine End the run unless the Runner trashes 1 installed program. Subroutine End the run unless the Runner takes 1 brain damage."
  },
  {
    "card_id": "hellion_alpha_test",
    "card_set_id": "second_thoughts",
    "id": "04031",
    "illustrator": "Isuardi Therianto",
    "position": 31,
    "printed_is_unique": false,
    "printed_text": "Play only if the Runner installed a resource during their last turn.\n<trace>Trace 2</trace>. If successful, add 1 installed resource to the top of the stack. If unsuccessful, take 1 bad publicity.",
    "quantity": 3,
    "stripped_printed_text": "Play only if the Runner installed a resource during their last turn. Trace 2. If successful, add 1 installed resource to the top of the stack. If unsuccessful, take 1 bad publicity."
  },
  {
    "card_id": "clone_retirement",
    "card_set_id": "second_thoughts",
    "flavor": "\"They call it 'retirement'. I call it 'euthanasia'.\" -Ken \"Express\" Tenma",
    "id": "04032",
    "illustrator": "Gong Studios",
    "position": 32,
    "printed_is_unique": false,
    "printed_text": "When you score Clone Retirement, you may remove 1 bad publicity.\nWhen the Runner steals Clone Retirement, the Corp takes 1 bad publicity.",
    "quantity": 3,
    "stripped_printed_text": "When you score Clone Retirement, you may remove 1 bad publicity. When the Runner steals Clone Retirement, the Corp takes 1 bad publicity."
  },
  {
    "card_id": "swordsman",
    "card_set_id": "second_thoughts",
    "flavor": "Writing a program that can pass the Turing test is easy. The Gibson-Akamatsu test is a higher bar, and the only AIs to clear it thus far have been the androids. Even some humans have been known to fail.",
    "id": "04033",
    "illustrator": "Adam S. Doyle",
    "position": 33,
    "printed_is_unique": false,
    "printed_text": "The Runner cannot break subroutines on this ice using <strong>AI</strong> programs.\n[subroutine] Trash 1 installed <strong>AI</strong> program.\n[subroutine] Do 1 net damage.",
    "quantity": 3,
    "stripped_printed_text": "The Runner cannot break subroutines on this ice using AI programs. Subroutine Trash 1 installed AI program. Subroutine Do 1 net damage."
  },
  {
    "card_id": "shipment_from_sansan",
    "card_set_id": "second_thoughts",
    "flavor": "He signed for it, hand shaking in anticipation.",
    "id": "04034",
    "illustrator": "Agri Karuniawan",
    "position": 34,
    "printed_is_unique": false,
    "printed_text": "As an additional cost to play this operation, spend [click].\nPlace up to 2 advancement tokens on a card that can be advanced.",
    "quantity": 3,
    "stripped_printed_text": "As an additional cost to play this operation, spend click. Place up to 2 advancement tokens on a card that can be advanced."
  },
  {
    "card_id": "muckraker",
    "card_set_id": "second_thoughts",
    "id": "04035",
    "illustrator": "Ed Mattinian",
    "position": 35,
    "printed_is_unique": false,
    "printed_text": "When you rez Muckraker, take 1 bad publicity.\n[subroutine] <trace>Trace 1</trace> If successful, give the Runner 1 tag.\n[subroutine] <trace>Trace 2</trace> If successful, give the Runner 1 tag.\n[subroutine] <trace>Trace 3</trace> If successful, give the Runner 1 tag.\n[subroutine] End the run if the Runner is tagged.",
    "quantity": 3,
    "stripped_printed_text": "When you rez Muckraker, take 1 bad publicity. Subroutine Trace 1 If successful, give the Runner 1 tag. Subroutine Trace 2 If successful, give the Runner 1 tag. Subroutine Trace 3 If successful, give the Runner 1 tag. Subroutine End the run if the Runner is tagged."
  },
  {
    "card_id": "the_cleaners",
    "card_set_id": "second_thoughts",
    "flavor": "\"I use bioroids because I can wipe their memories or just blow their brains out when the job is done. No witnesses means no witnesses.\"",
    "id": "04036",
    "illustrator": "Gong Studios",
    "position": 36,
    "printed_is_unique": false,
    "printed_text": "[interrupt] → Whenever you would do meat damage, increase that damage by 1.",
    "quantity": 3,
    "stripped_printed_text": "Interrupt -> Whenever you would do meat damage, increase that damage by 1."
  },
  {
    "card_id": "elizabeth_mills",
    "card_set_id": "second_thoughts",
    "flavor": "\"It's not personal. Urban renewal is a necessity of the modern world. It's always someone's home, yours is no different.\"",
    "id": "04037",
    "illustrator": "Del Borovic",
    "position": 37,
    "printed_is_unique": true,
    "printed_text": "When you rez Elizabeth Mills, remove 1 bad publicity.\n[click], [trash]: Trash 1 <strong>location</strong>. Take 1 bad publicity.",
    "quantity": 3,
    "stripped_printed_text": "When you rez Elizabeth Mills, remove 1 bad publicity. click, trash: Trash 1 location. Take 1 bad publicity."
  },
  {
    "card_id": "off_the_grid",
    "card_set_id": "second_thoughts",
    "id": "04038",
    "illustrator": "Zefanya Langkan Maega",
    "position": 38,
    "printed_is_unique": false,
    "printed_text": "Install only in a remote server.\nThe Runner cannot initiate a run on this server.\nWhenever the Runner makes a successful run on HQ, trash Off the Grid.",
    "quantity": 3,
    "stripped_printed_text": "Install only in a remote server. The Runner cannot initiate a run on this server. Whenever the Runner makes a successful run on HQ, trash Off the Grid."
  },
  {
    "card_id": "profiteering",
    "card_set_id": "second_thoughts",
    "flavor": "It was surprisingly easy to make creds…if you didn't care about how you made them.",
    "id": "04039",
    "illustrator": "JuanManuel Tumburus",
    "position": 39,
    "printed_is_unique": false,
    "printed_text": "When you score Profiteering, take up to 3 bad publicity. Gain 5[credit] for each bad publicity taken.",
    "quantity": 3,
    "stripped_printed_text": "When you score Profiteering, take up to 3 bad publicity. Gain 5 credits for each bad publicity taken."
  },
  {
    "card_id": "restructure",
    "card_set_id": "second_thoughts",
    "flavor": "There are many names for those in the Administration Department. But if you like your job, you just refer to them as \"sir\" and \"ma'am\".",
    "id": "04040",
    "illustrator": "Isuardi Therianto",
    "position": 40,
    "printed_is_unique": false,
    "printed_text": "Gain 15[credit].",
    "quantity": 3,
    "stripped_printed_text": "Gain 15 credits."
  }
]
