[
  {
    "card_id": "mystic_maemi",
    "card_set_id": "uprising_booster_pack",
    "flavor": "Friends lift your spirits.",
    "id": "27001",
    "illustrator": "Izzy Pruett",
    "position": 1,
    "printed_is_unique": true,
    "printed_text": "When your turn begins or you steal an agenda, place 1[credit] on this resource.\nSpend hosted credits to play events.\nWhen your turn ends, if there are 3 or more hosted credits, you must trash 1 card from your grip at random or trash this resource.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins or you steal an agenda, place 1 credit on this resource. Spend hosted credits to play events. When your turn ends, if there are 3 or more hosted credits, you must trash 1 card from your grip at random or trash this resource."
  },
  {
    "card_id": "swift",
    "card_set_id": "uprising_booster_pack",
    "flavor": "\"Red ones go faster.\" - Ken \"Express\" Tenma",
    "id": "27002",
    "illustrator": "Kira L. Nguyen",
    "position": 2,
    "printed_is_unique": true,
    "printed_text": "+1[mu]\nThe first time each turn you play a <strong>run</strong> event, gain [click].\nLimit 1 <strong>console</strong> per player.",
    "quantity": 3,
    "stripped_printed_text": "+1 mu The first time each turn you play a run event, gain click. Limit 1 console per player."
  },
  {
    "card_id": "cybertrooper_talut",
    "card_set_id": "uprising_booster_pack",
    "flavor": "He's nice enough, but not when there are 5,187 of him.",
    "id": "27003",
    "illustrator": "Owen Sinodov",
    "position": 3,
    "printed_is_unique": true,
    "printed_text": "+1[link]\nWhenever you install a non-<strong>AI</strong> <strong>icebreaker</strong>, that <strong>icebreaker</strong> gets +2 strength for the remainder of the turn.",
    "quantity": 3,
    "stripped_printed_text": "+1 link Whenever you install a non-AI icebreaker, that icebreaker gets +2 strength for the remainder of the turn."
  },
  {
    "card_id": "megaprix_qualifier",
    "card_set_id": "uprising_booster_pack",
    "flavor": "\"Win Hard or Lose Hard. All that matters is they're talking about you and not the competition.\"\n- Tan \"Nitro\" Nyugen, Toretto-Extreme Team Manager",
    "id": "27004",
    "illustrator": "Krembler",
    "position": 4,
    "printed_is_unique": false,
    "printed_text": "If there is another copy of Megaprix Qualifier in either player's score area when you score this agenda, place 1 agenda counter on this agenda.\nThis agenda is worth 1 more agenda point while it has a hosted agenda counter.",
    "quantity": 3,
    "stripped_printed_text": "If there is another copy of Megaprix Qualifier in either player's score area when you score this agenda, place 1 agenda counter on this agenda. This agenda is worth 1 more agenda point while it has a hosted agenda counter."
  },
  {
    "card_id": "la_costa_grid",
    "card_set_id": "uprising_booster_pack",
    "flavor": "Some slums of New Angeles are so worn down, City Hall calls the acres of windowless clone barracks \"gentrification\" with a straight face.",
    "id": "27005",
    "illustrator": "Eirik H. Kiil",
    "position": 5,
    "printed_is_unique": false,
    "printed_text": "Remote server only.\nWhen your turn begins, place 1 advancement counter on 1 card installed in the root of this server.\nLimit 1 <strong>region</strong> per server.",
    "quantity": 3,
    "stripped_printed_text": "Remote server only. When your turn begins, place 1 advancement counter on 1 card installed in the root of this server. Limit 1 region per server."
  },
  {
    "card_id": "digital_rights_management",
    "card_set_id": "uprising_booster_pack",
    "id": "27006",
    "illustrator": "Krembler",
    "position": 6,
    "printed_is_unique": false,
    "printed_text": "Play only if the Runner did not make a successful run on HQ during their last turn.\nSearch R&D for an agenda and reveal it. <em>(Shuffle R&D after searching it.)</em> Add that agenda to HQ. You may install 1 card from HQ in the root of a remote server.\nYou cannot score agendas for the remainder of the turn.",
    "quantity": 3,
    "stripped_printed_text": "Play only if the Runner did not make a successful run on HQ during their last turn. Search R&D for an agenda and reveal it. (Shuffle R&D after searching it.) Add that agenda to HQ. You may install 1 card from HQ in the root of a remote server. You cannot score agendas for the remainder of the turn."
  },
  {
    "card_id": "cayambe_grid",
    "card_set_id": "uprising_booster_pack",
    "flavor": "The Apu spirits of the great mountains bridge this world and the realm above.",
    "id": "27007",
    "illustrator": "Kira L. Nguyen",
    "position": 7,
    "printed_is_unique": false,
    "printed_text": "When your turn begins, place 1 advancement token on a piece of ice protecting this server.\nWhenever the Runner approaches this server, end the run unless they pay 2[credit] for each advanced piece of ice protecting this server.\nLimit 1 <strong>region</strong> per server.",
    "quantity": 3,
    "stripped_printed_text": "When your turn begins, place 1 advancement token on a piece of ice protecting this server. Whenever the Runner approaches this server, end the run unless they pay 2 credits for each advanced piece of ice protecting this server. Limit 1 region per server."
  }
]
