[
  {
    "card_id": "bravado",
    "date_creation": "2020-02-21 21:47:25",
    "date_update": "2020-03-20 21:19:10",
    "text_ruling": "####[Null Signal](https://nullsignal.games) [Uprising Release Notes](https://nullsignal.games/files/Uprising_Release_Notes.pdf) [Null Signal Rules Team]\nDoes the run need to be successful for the Runner to gain credits?\n>No. Bravado's conditional ability meets its trigger condition when the run ends, regardless of how it ended.\n\nIf the Runner passes an unrezzed piece of ice, does it count toward how many credits Bravado lets them gain?\n>Yes. The Runner does not encounter unrezzed ice, but they still pass it.\n\nWhat happens if a piece of ice is uninstalled during a run made with Bravado?\n>If the Runner already passed the uninstalled piece of ice, Bravado will remember that it was passed and count it toward the credits gained. If the ice is uninstalled while it is being encountered, the encounter immediately ends. The Runner passes that ice's former position, but since the ice is no longer there it does not count as a piece of ice the Runner passed during the run.\n\nIf the runner passes the same ice more than once during a single Bravado run, does that ice count multiple times for the payout?\n>No. Bravado counts each distinct piece of ice the Runner passes, not the number of times the Pass Ice phase of the run occurs.\n\nWhat about if a piece of ice is trashed after being passed, installed again from Archives, and passed again, all in the same Bravado run?\n>In this case, Bravado would count 2 pieces of ice passed. The game treats each card as a new object when it is uninstalled, so Bravado has no way of knowing the new ice is the same card that was trashed earlier in the run.\n\nIf the Runner plays Bravado, but then Mind Game or another deflector moves the run to a server without any ice protecting it, does the Runner gain credits at the end of the run?\n>Yes. Only \"if successful\" abilities have an implicit check that the attacked server is still one that the effect creating the run would have allowed. Bravado's conditional ability does not stipulate anything about where the run may have gone, but just looks for it to be complete.",
    "ruling_source_id": "nsg_rules_team"
  }
]
