[
  {
    "card_id": "buffer_drive",
    "date_creation": "2020-03-20 19:32:55",
    "date_update": "2020-03-20 19:32:55",
    "text_ruling": "####[Null Signal](https://nullsignal.games) [Uprising Release Notes](https://nullsignal.games/files/Uprising_Release_Notes.pdf) [Null Signal Rules Team]\nCan the Runner use Buffer Drive to put an event at the bottom of the stack after playing it?\n>No. Events resolve in and are then trashed from from the play area, not the grip. Nice try!\n\nIf a card is trashed from the grip or stack, can Buffer Drive move it to the bottom of the stack before Skorpios Defense Systems removes it from the game?\n>No. The entire procedure in Skorpios Defense Systems's replacement effect, including removing a card from the game, is performed before the reaction window occurs where the Runner can trigger Buffer Drive's first ability. However, The Runner can use Buffer Drive's first ability on a card that was set aside and then added to the heap by Skorpios Defense Systems.\n\nDoes discarding cards to maximum hand size allow the Runner to trigger Buffer Drive?\n>No. Discarding is not trashing.\n\nHow does Buffer Drive interact with I've Had Worse?\n>Both cards' conditional abilities meet their trigger conditions at the same time, and the Runner can choose to resolve either one first. If they choose to trigger Buffer Drive's ability first and put I've Had Worse on the bottom of the stack, they will not be able to trigger I've Had Worse's ability because that ability is no longer active once its source leaves the heap.\n\nCan the Runner use Buffer Drive if Blacklist is rezzed?\n>No. Blacklist does not allow any cards to be moved out of the heap.\n\nCan the Runner use Buffer Drive to return a card trashed by Emergent Creativity to the stack and then search for and install that same card?\n>Yes. Cards are trashed by Emergent Creativity's first instruction, and the Runner can trigger Buffer Drive as a chain reaction after that instruction. The search performed by Emergent Creativity's second instruction occurs only after Buffer Drive has resolved. The card returned to the stack will still have its install cost counted toward the total install cost of the trashed cards, whether the Runner finds that same card with the search or not.",
    "ruling_source_id": "nsg_rules_team"
  }
]
