[
  {
    "card_id": "gamenet_where_dreams_are_real",
    "date_creation": "2020-04-13 21:16:52",
    "date_update": "2022-10-22 16:55:29",
    "text_ruling": "####[Null Signal](https://nullsignal.games) [Uprising Release Notes](https://nullsignal.games/files/Uprising_Release_Notes.pdf) [Null Signal Rules Team]\nCan an ability meet GameNET's trigger condition if it tries to make the Runner spend or lose credits, but the Runner doesn't have any credits to spend or lose?\n>No. The Runner must actually lose or spend at least 1<span class=\"icon icon-credit\"></span> for the Corp to be able to trigger GameNET. For simplicity, we'll assume the Runner is able to spend at least 1<span class=\"icon icon-credit\"></span> for the rest of these GameNET questions.\n\nDoes the \"pay credits\" option on abilities like one of Fairchild 1.0's subroutines meet GameNET's trigger condition?\n>Yes. The payment is made because of the resolving ability. There is no difference between \"paying credits\" and \"spending credits\".\n\nHow many times can the Corp trigger GameNET after resolving the second ability on Cayambe Grid?\n>Only once. The total cost is calculated and paid as a whole. The Runner does not make a separate 2<span class=\"icon icon-credit\"></span> payment for each piece of ice counted.\n\nDoes paying the cost on F2P or Negotiator meet GameNET's trigger condition?\n>Yes. The Runner is able to pay the cost of an ability because of that ability, and these abilities appear on Corp cards.\n\nCan GameNET meet its trigger condition from a trace resolving?\n>Yes. As long as the trace attempt is initiated by a Corp card ability, if the Runner spends at least 1<span class=\"icon icon-credit\"></span> to increase their link strength, the Corp can trigger GameNET once after the result of the trace attempt is determined. Runner card abilities like No One Home that force the Corp to initiate a trace can never meet GameNET's trigger condition.\n\nCan GameNET meet its trigger condition from a Psi game resolving?\n>Yes. If the Runner secretly spends 1<span class=\"icon icon-credit\"></span> or 2<span class=\"icon icon-credit\"></span>, GameNET will become pending after the secretly spent credits are revealed.\n\nDoes an ability like Reduced Service that creates an additional cost to run meet GameNET's trigger condition?\n>No. Any additional costs to run are paid before the run begins.\n\nDoes the additional cost from Midway Station Grid meet GameNET's trigger condition?\n>No. Midway Station Grid creates an additional cost to use icebreaker abilities. Since icebreakers are Runner cards, any costs of their abilities are paid because of a Runner card ability, not a Corp card ability.\n\nDoes the additional cost from Bellona meet GameNET's trigger condition?\n>Yes. There is not normally a cost to steal an agenda, so the Runner is paying a cost because of a Corp card ability.\n\nIf the Runner steals Bellona with 2 advancement counters on it while NAPD Cordon is active, how many different costs do they pay? How many times can the Corp trigger GameNET?\n>The Corp can trigger GameNET only once. The Runner pays an additional cost of 8<span class=\"icon icon-credit\"></span> due to NAPD Cordon and an additional cost of 5<span class=\"icon icon-credit\"></span> due to Bellona, but the Runner pays both costs simultaneously for a total of 13<span class=\"icon icon-credit\"></span>. Since the total cost to steal Bellona is paid all at once, Corp card abilities caused the Runner to spend credits only 1 time.\n\nDoes GameNET meet its trigger condition if the Runner is forced to trash Mumbad Virtual Tour?\n>No. The Runner's opportunity to trash an accessed card is presented by the game rules, not a Corp card ability. Mumbad Virtual Tour's ability does not create an occurrence of the Runner spending or losing credits, but only constrains the Runner's options when resolving the normal steps of accessing a card.",
    "ruling_source_id": "nsg_rules_team"
  }
]
