[
  {
    "card_id": "ganked",
    "date_creation": "2020-04-15 21:19:44",
    "date_update": "2020-04-15 21:19:44",
    "text_ruling": "####[Null Signal](https://nullsignal.games) [Uprising Release Notes](https://nullsignal.games/files/Uprising_Release_Notes.pdf) [Null Signal Rules Team]\nIf the Corp uses Ganked! to make the Runner to encounter a piece of ice, does the Runner's position move back to that ice?\n>No. The Runner is still accessing cards while they are being forced to encounter the ice. However, they are no longer accessing Ganked! itself, because Ganked! is trashed as part of resolving its ability. When the forced encounter ends, resolving Ganked!'s ability is complete, and the game proceeds with the remaining accesses from the set of cards being accessed.\n\nWhat happens if an \"end the run\" effect resolves during an encounter created by Ganked!?\n>The \"end the run\" effect ends the forced encounter and the run in progress. The Runner will not access any more cards.\n\n>If somehow Ganked! was accessed while there is not a run in progress, an \"end the run\" effect only ends the encounter. The access of Ganked! itself will already be over since the Corp trashed it to trigger its ability, but if more cards are due to be accessed, the Runner proceeds to access the next card.\n\nCan the Corp use Ganked! if the Runner accesses it from Archives?\n>No. The Corp is not able to trash cards that are already in Archives, so they cannot pay the cost of Ganked!'s ability.\n\nIf the first card the Runner accesses is Ganked!, and a subroutine on Hudson 1.0 resolves during the resulting encounter, can the Runner access any more cards?\n>No. While the number of cards the Runner is to access has been set before Hudson 1.0 applies its effect, that effect says that the Runner \"cannot\" access any more cards. By the Golden Rules, the permission to access the designated number of cards is overridden by the \"cannot\" ability.\n\nIf the first card the Runner accesses out of 2 cards in a remote server is Ganked!, and the trace in SYNC BRE's second subroutine is successful during the resulting encounter, can the Runner access the other card?\n>Yes. The delayed conditional ability from SYNC BRE meets its trigger condition when accessing cards begins at step 7.6.1. Since this step has already passed, the ability cannot be triggered. If somehow another instance of accessing cards occurs before the delayed conditional ability's duration expires at the end of the run, the ability will be able to resolve and reduce the number of cards accessed in that instance as normal.\n\nWhat happens if the Runner accesses Ganked! while they have Aeneas Informant installed?\n>The Runner can gain 1[c] after the Corp trashes Ganked!, but before the forced encounter begins.\n\n>Aeneas Informant's trigger condition is equivalent to \"Whenever accessing a card with a trash cost ends, if you did not trash that card during the access, …\". The ability from Ganked! always meets its trigger condition first. This ability only has 1 instruction, so the Corp will choose a rezzed piece of ice protecting the server (if possible) as the required target, then begin resolving the instruction by deciding whether to pay the nested cost. If they do not pay the cost, resolving Ganked!'s ability is complete and the access proceeds normally, with the Runner potentially triggering Aeneas Informant after their normal opportunity to trash it.\n\n>If the Corp does pay Ganked!'s nested cost, the access in progress ends immediately, because the card being accessed has been trashed. Aeneas Informant becomes pending as a \"chain reaction\" in the next checkpoint, which occurs immediately after Ganked! is trashed because paying a cost is always followed by a checkpoint. Though Ganked! was trashed, the Runner did not trash it, so they can resolve Aeneas Informant's ability. They cannot reveal Ganked! as it is no longer in the zone where the ability expected it to be, but they can gain 1[c]. Finally, the game proceeds with resolving the rest of Ganked!'s ability, with the Corp forcing the Runner to encounter the chosen ice.",
    "ruling_source_id": "nsg_rules_team"
  },
  {
    "card_id": "ganked",
    "date_creation": "2021-10-11 01:28:38",
    "date_update": "2021-10-11 01:28:38",
    "text_ruling": "If [Karunā](30047)’s first subroutine resolves while the Runner is already breaching the attacked server (perhaps because of [Ganked!](26119)), can the Runner still jack out? Does that stop them from accessing any more cards?\n>Yes and yes. Nothing stops the Runner from jacking out at unusual times if given the opportunity by a card ability. Jacking out ends the run, which ends any breach in progress as well.",
    "ruling_source_id": "nsg_rules_team"
  }
]
