[
  {
    "card_id": "project_vacheron",
    "date_creation": "2020-04-10 17:34:11",
    "date_update": "2020-08-04 19:16:34",
    "text_ruling": "####[Null Signal](https://nullsignal.games) [Uprising Release Notes](https://nullsignal.games/files/Uprising_Release_Notes.pdf) [Null Signal Rules Team]\nIf the Runner has 4 or more agenda points and then steals Project Vacheron from a server other than Archives, do they win the game?\n>No. When the Runner steals Project Vacheron, it will already have hosted agenda counters, and the ability changing its agenda point value will already be active, as it enters their score area. There is no point at which the Runner has agenda points from Project Vacheron until all the counters are removed.\n\nIf the Runner steals Project Vacheron during their turn, can the Corp play Game Over or Punitive Counterstrike on their next turn?\n>Yes. Project Vacheron's replacement effect does not change that the agenda was stolen, but only changes the effects of stealing. Since Punitive Counterstrike counts the printed agenda points on stolen agendas, not their current agenda points, Project Vacheron will contribute 3 towards the amount of meat damage Punitive Counterstrike can deal.\n\nWhat happens if the Runner adds Project Vacheron to their score area with Film Critic?\n>The interrupt ability will apply, and Project Vacheron will enter the Runner's score area with an agenda point value of 0 and with 4 hosted agenda counters.\n\nWhat happens if the Runner steals Project Vacheron using Whistleblower?\n>The interrupt ability on Project Vacheron is not a cost to steal it, so Whistleblower will not negate it. The interrupt ability will apply, and Project Vacheron will enter the Runner's score area with an agenda point value of 0 and with 4 hosted agenda counters.\n\nWhat happens if Project Vacheron is swapped into the Runner's score area using Turntable or Exchange of Information?\n>Swapping 2 cards adds each of those cards to the other's location, so Project Vacheron's interrupt ability will apply, and it will enter the Runner's score area with an agenda point value of 0 and with 4 hosted agenda counters (in addition to any other counters it may already be hosting).\n\nWhat happens if Project Vacheron is swapped into the Corp's score area?\n>Any hosted agenda counters remain on Project Vacheron, but the abilities that remove the counters and set its agenda point value to 0 do not apply. Project Vacheron will be worth 3 agenda points for the Corp and will keep its hosted counters unless they are removed by another effect.",
    "ruling_source_id": "nsg_rules_team"
  }
]
