[
  {
    "card_id": "simulchip",
    "date_creation": "2020-03-09 20:37:22",
    "date_update": "2020-03-09 20:37:22",
    "text_ruling": "####[Null Signal](https://nullsignal.games) [Uprising Release Notes](https://nullsignal.games/files/Uprising_Release_Notes.pdf) [Null Signal Rules Team]\nIf the Runner uses Aesop's Pawnshop to trash Harbinger, turning it facedown, do they have to pay the additional cost to use Simulchip that turn?\n>No. Harbinger still counts as having been trashed, even though its ability replaces moving it to the heap with turning it facedown.\n\nIf the Runner uses Aesop's Pawnshop to trash a Harbinger that is already facedown, do they have to pay the additional cost to use Simulchip that turn?\n>Yes. Runner cards installed facedown do not have card types, and trashing one does not turn it feacup until after it enters the heap.\n\nCan the Runner use Simulchip if there are no programs in the heap? What if they need to pay the additional cost?\n>No. The game determines whether Simulchip has the potential to change the game state without considering the consequences of paying the costs of triggering its ability. Even if the Runner will pay the additional cost, there must already be a program in the heap to act as a potential target that could be installed with Simulchip.\n\nCan the Runner trash a program to pay Simulchip's additional cost, then install the same card when its ability resolves?\n>Yes. A different program is only needed to pass the check for Simulchip's potential to change the game state. The actual target for its instruction is chosen after the cost is paid. Note that for both potential targets and the actual target, the Runner must be able to pay the (reduced) install cost for the chosen program.\n\nSuppose Engolo (which costs 5[c]) is the only program in the heap. Engolo would cost 2[c] with Simulchip alone, but it could cost 0[c] if the Runner can also use Patchwork. If the Runner has fewer than 2[c] available, can they still trigger Simulchip?\n>Yes. When checking if an ability has the potential to change the game state, only ignore the consequences of paying the ability's costs and potential chain reactions due to paying that cost or resolving the ability. Do consider cost\nmodifiers like Patchwork's ability when determining if potential targets exists.",
    "ruling_source_id": "nsg_rules_team"
  }
]
