[
  {
    "card_id": "tranquility_home_grid",
    "date_creation": "2020-04-10 18:15:32",
    "date_update": "2020-04-10 18:15:32",
    "text_ruling": "####[Null Signal](https://nullsignal.games) [Uprising Release Notes](https://nullsignal.games/files/Uprising_Release_Notes.pdf) [Null Signal Rules Team]\nDoes Tranquility Home Grid's \"Remote server only.\" restriction apply even while it is unrezzed?\n>Yes. It cannot even be installed into the root of a central server.\n\nCan Tranquility Home Grid be swapped to a central server?\n>No. The roots of central servers are not valid locations for a card with \"Remote server only.\" Cards can only be swapped if each card can legally exist in the other's location.\n\nWhat happens if somehow Tranquility Home Grid ends up in the root of a central server anyway?\n>It is trashed during step 10.3.1e of the next checkpoint.\n \nDoes Tranquility Home Grid meet its trigger condition from the Corp installing ice protecting its server?\n>No. Tranquility Home Grid only looks at cards installed in the server itself.\n\nIf Tranquility Home Grid is the first card the Corp installs in a turn, can they trigger its ability?\n>No. Its trigger condition will be met while Tranquility Home Grid is inactive, before the Corp has a chance to rez it. Conditional abilities can only resolve if they are active when their trigger condition occurs.\n\nIf the Corp uses an ability to \"install and rez\" Tranquility Home Grid in a single instruction (such as Restore), can they trigger its ability?\n>No. Even though Tranquility Home Grid's ability will be active by the time of the next checkpoint after its trigger condition was met (when conditional abilities with that trigger condition are marked pending), it still was not active when the trigger condition actually happened, so it will not be marked pending. The \"install and rez\" is performed in order.\n\nIs there any way for the Corp to trigger Tranquility Home Grid on the same turn as it is installed?\n>In order to do this, the Corp would have to install Tranquility Home Grid, swap it with another card already installed in a second server where no cards have yet been installed this turn, and then finally install still another card in that second server. A Corp player who manages to pull this off deserves a medal.\n\nWhat happens if Tranquility Home Grid is trashed as part of installing another card in its server?\n>Nothing. Tranquility Home Grid will not be active when the installation completes, and therefore it will not be able to resolve its ability.",
    "ruling_source_id": "nsg_rules_team"
  }
]
